{"ĠØ£Ø¹ÙħØ§ÙĦ": 933, "Ø¶Ø§Ø¡": 2325, "ĠØ£Ø¨ÙĨØ§Ø¡ÙĥÙħ": 5392, "ĠØ¹Øµ": 1280, "ĠØ¨Ø±ØŃÙħ": 6507, "ĠÙĪØ§ÙĦØµÙĦØ§Ø©": 6639, "ĠØ¨Øª": 3118, "ĠØ¹ØµÙĬØª": 5296, "ĠÙģØ±ÙĬÙĤØ§": 2594, "ĠÙģØ£ÙĨØª": 7946, "ÙĤØ¨ÙĪØ§": 5699, "ĠØ¥Ø¹Ø±": 7382, "ĠÙĪÙĨØŃÙĬØ§": 8255, "ĠÙĪØ¹Ø°Ø¨": 8359, "ĠÙħØ¤ÙħÙĨ": 1682, "ĠØŃØ¯Ø§Ø¦ÙĤ": 9039, "ĠØªÙĩØ¯ÙĬ": 5758, "ĠØŃØ³Ø¨ÙĬ": 8818, "ĠÙĬØ¹Ø±Ø¶ÙĪÙĨ": 6243, "ĠÙĨØ¯Ø®ÙĦÙĩØ§": 9534, "ĠÙĦÙħØŃØ¶Ø±ÙĪÙĨ": 10115, "ĠÙĦÙĬØ¬Ø²ÙĬ": 2523, "ØªØ±ÙĪÙĨ": 3438, "ĠØ§ÙĦÙħØ¨ÙĬÙĨ": 1399, "ĠØ§ÙĦØªÙĤÙĪÙī": 3893, "ÙĪØª": 407, "ĠØ¨ÙħØ¨Ø¹ÙĪØ«ÙĬÙĨ": 10309, "ĠØ£Ø¨ØµØ±": 8699, "ĠÙĪØ§ÙĦØ¹Ø¯ÙĪØ§ÙĨ": 4566, "Ø¹Øª": 779, "ĠØ¨Ø°Ø§Øª": 2190, "ĠØ¬ÙħÙĬÙĦ": 7778, "Ø£ÙĦÙĪØ§": 2868, "ĠØ´ÙĩÙĪØ©": 9968, "ĠÙħØ¹ÙĦÙĪÙħØ§Øª": 10321, "ĠØªØ¹Ø¬": 4301, "ĠØ±Ø¡ÙĪØ³ÙĩÙħ": 3879, "ĠÙĬØ³ØªØ¬ÙĬØ¨": 6281, "ÙĨØ¨Ø¦ÙĥÙħ": 7086, "ĠØ±Ø¹": 7556, "ĠØ¬Ø§Ø¡Ùĩ": 3252, "ĠØªØªØ¨ÙĬØ±Ø§": 8532, "ĠØ¶Ø¹ÙĬ": 5059, "ĠØªØ³Ø£ÙĦÙĩÙħ": 5207, "ĠØ§ÙĦÙĤØ±Ø¢ÙĨ": 889, "ĠØ³Ø£ÙĨ": 7670, "Ø¯Ø®ÙĦÙĩÙħ": 3371, "ĠØªØ¤Ùħ": 7486, "ĠÙĬÙĨÙģØ¹ÙĩÙħ": 5326, "ĠÙĪØªÙĨØ³": 8152, "ĠØ§ÙĦÙħØ³Ø¬Ø¯": 1907, "ĠÙĪØ£ØŃØµ": 7725, "Ø¬ÙĪØ¯": 3529, "ĠÙĨÙĥ": 1088, "ĠØ³Ø£ÙĦØª": 6751, "ĠØ£ØªÙĬÙĨØ§": 4640, "ĠØ§ÙĦØ³ÙģÙĩØ§Ø¡": 4570, "ĠÙĪØªØ³": 4213, "ĠØ§ÙĦØ³ÙģÙĩ": 4137, "ĠÙĦØªÙĨ": 4304, "ĠÙĪÙĨØ¨Ø¦ÙĩÙħ": 8252, "ĠØ¨Ø§": 2652, "ĠØªØ·ÙĦØ¹": 6763, "ĠØ§ÙĦØŃÙĥÙħ": 2219, "ĠÙģØ¥ÙĨÙĥÙħ": 8098, "ÙĦØ§ÙĦ": 644, "ĠØªØ¬Ø¯ÙĪØ§": 3137, "ĠÙģØ·Ø±ÙĨÙĬ": 6844, "Ø±Ø¨Ø©": 8052, "ĠØªÙĥÙĪÙĨØ§": 8823, "ĠÙĪØºÙĬØ±": 3922, "ĠØªØµØ¯ÙĬÙĤ": 9825, "ĠØ¨Ø£ÙĩÙĦÙĥ": 6215, "ĠÙĦØ¯Ùī": 7307, "ÙħÙĬ": 329, "ĠÙĪØ³ÙĬÙĤ": 8662, "ĠØ§ÙĦÙħØ®": 5888, "ĠØ£ØºÙĬØ±": 5292, "ĠÙĪØ¥ÙĨÙĥÙħ": 6073, "ĠØ¨Ø§ÙĦØ®": 5957, "ĠØŃÙĥ": 1251, "ØºÙĬØ§ÙĨØ§": 4862, "ĠØ³ØŃØ§Ø¨Ø§": 5508, "ÙĬØ¬": 7102, "ĠØŃÙĦÙĬØ©": 5907, "Ø³Ø·ÙĪÙĨ": 8852, "ĠØ§ÙĦÙĬÙħ": 2837, "ĠÙĬØ¹ÙħÙĦÙĪÙĨ": 751, "ĠØ±Ø²ÙĤØ§": 1921, "ĠÙĬØ°ÙĩØ¨": 3116, "ĠØ±Ø§Ø¬Ø¹ÙĪÙĨ": 5418, "ĠÙħÙĥÙĨØ§ÙĩÙħ": 6500, "ĠØ¶Ø¹ÙģÙĬÙĨ": 6838, "ĠÙģØ§ØŃÙĥÙħ": 4232, "ÙĥØ§Ø±Ø§": 8765, "ĠÙĪØªØ²": 4993, "ĠÙĪØªÙĪÙģÙĨØ§": 9986, "ĠØ£ØµÙĨØ§": 5110, "ĠØŃØ³": 734, "ĠØ¶Ø§ÙĦÙĬÙĨ": 8337, "ĠØ§ÙĦØµØ±Ø§Ø·": 3645, "ĠØªØ¨Ø¯ÙĬÙĦØ§": 4481, "ĠØ¨Ø¥Ø³ØŃØ§ÙĤ": 8864, "ĠÙħØ³Ø·ÙĪØ±Ø§": 10141, "ĠÙģØªÙħ": 5664, "ĠÙĪÙĬØ¹Ùģ": 4900, "ĠÙĤÙĪØ§": 4036, "ØµÙĬÙĨØ§": 4048, "ĠÙģÙĬÙĤÙĪÙĦÙĪØ§": 9388, "ÙĤØ°ÙģÙĬÙĩ": 9594, "Ø±Ø¢": 625, "ĠÙĬØ¹Ø°Ø¨ÙĥÙħ": 5455, "ÙĪØ§Ø¨": 937, "ÙĬØ±Ø©": 7691, "ĠØ£ÙĩÙĦÙĨØ§": 8348, "ĠØ¬Ø§ÙħØ¹": 6893, "ĠØ£ÙħÙĩØ§": 2512, "ÙĬÙģ": 500, "ÙĬØ±Ø§": 273, "ĠØªØ±Ø¬": 5021, "ĠØ§ÙĦÙĪÙĤØª": 9242, "ÙĬÙĦØ§": 914, "ØŃØµ": 2066, "ĠÙĪÙĬØ²": 3608, "ĠØ¹ÙĦÙĬÙĨØ§": 804, "ĠØ¬Ø§Ø¡ØªÙĩÙħ": 1650, "ĠØ¨Ø¹Ø«ÙĨØ§": 3851, "ĠÙĬÙĦÙĤÙī": 6733, "ĠØ¨ØŃÙħØ¯Ùĩ": 5539, "ĠØ®ÙĦØ§ÙĦÙĩØ§": 9665, "ĠÙħØªØ§Ø¹Ø§": 3364, "ÙĨØªÙħ": 237, "ĠØ´Ø§ÙĩØ¯": 3196, "ĠÙĪÙģ": 1548, "ĠÙĤØ³Ùħ": 4758, "ĠÙħØªØ±ÙģÙĪÙĩØ§": 10147, "ĠÙĪØ§ÙĦØ°Ø§": 5835, "ĠÙģØªØŃØª": 8323, "ĠØ¸ÙĦÙħØ§Øª": 2956, "ĠØ§ÙĦØ³ÙģÙĬÙĨØ©": 5979, "Ø¦Ø±": 7701, "ĠÙģØ§ÙĨÙģ": 6509, "ĠÙĪÙĨÙĥÙĪÙĨ": 6196, "ĠØ³ÙĪ": 2483, "Ø¯ÙĪÙĩÙħ": 7252, "ĠØ³Ø¯Ø±": 7678, "ĠÙĤØ±Ø¨Ùī": 4762, "ĠØ¨ÙĦÙĤØ§Ø¡": 3416, "Ø¸Ø±Ø©": 8637, "£": 5, "ĠØ¹ÙħÙĦÙĪØ§": 1535, "ĠØ§ÙĦØ£ÙħÙĬÙĨ": 5937, "ĠØ®ÙħØ±Ø§": 7792, "Ø´ÙĪØ±": 5825, "ĠØ¸Ø§ÙĩØ±Ø§": 8233, "ĠÙģØ®Ø±Ø¬": 5666, "ĠØ¬ÙĨØªÙĥ": 9843, "ĠÙģØ§Ø¯Ø¹ÙĪØ§": 9411, "ĠØ¨Ø§ÙĦØ°ÙĬÙĨ": 3601, "ĠØ£ÙĨ": 105, "ÙĪÙģÙĪÙĨ": 5011, "ĠÙĪÙĥÙĬÙĦ": 4181, "ĠØ£Ø¬Ø±ÙĬ": 2754, "ÙĨØµØ±": 3908, "ĠÙħØ¯Ø®ÙĦØ§": 6570, "ĠØ£ÙģØ¶ØªÙħ": 8309, "ØŃØ³ÙĨ": 640, "ĠØ£Ø¨": 601, "ĠØ£Ø¬Ø±Ùĩ": 6502, "ĠÙģØ¨Ø¹Ø«": 7282, "ĠØ§Ø³ØªØŃØ¨ÙĪØ§": 9890, "Ø§ÙĩØ±Ø§": 5210, "ĠÙĬØŃÙĦÙģÙĪÙĨ": 4222, "ÙĪØ§Ø¨Ø§": 2457, "ĠØ³Ø¯Ø§": 5855, "ĠØªÙĨÙģÙĤÙĪÙĨ": 8611, "ĠØ£Ø¬ÙĬØ¨": 6255, "ĠÙĪØ±Ø§Ø¦Ùĩ": 8475, "ĠÙĩÙĪ": 235, "ĠØ§ÙĦØŃØ§ÙĥÙħÙĬÙĨ": 4571, "ĠÙĤØ¶ÙĬÙĨØ§": 9829, "ĠÙħØ³ÙĦÙħÙĪÙĨ": 2032, "ĠØ§ÙĦØ³ÙĥÙĬÙĨ": 7877, "ĠÙģØ£ÙĩÙĦÙĥÙĪØ§": 9716, "¡": 3, "ØªØ®Ø°": 1848, "ÙĪØ³Ùģ": 3909, "ĠØ¥ÙħØ§ÙħØ§": 5399, "ĠÙĪÙĤØ¹": 4161, "ØªÙĬÙĨØ§": 563, "ĠØ¶Ø±Ø¨ÙĪØ§": 6674, "ĠØ£Ø®ØªÙĩØ§": 8651, "ĠÙĬØ¬ÙħØ¹ÙĪÙĨ": 6373, "ĠÙĬÙģØªÙĬÙĥÙħ": 8740, "ÙĪØ¯Ø©": 2963, "ĠØ£ÙĤÙĦØ§Ùħ": 8877, "ĠØ³Ø®Ø±": 1791, "ÙĬÙĨØ§ÙĩÙħ": 2520, "Ø§Ø¡ÙĩÙħ": 1635, "Ø¯ÙĬÙĨØ§Ùĩ": 5653, "ĠÙĪÙĦÙĬÙĥÙĪÙĨ": 8551, "ĠØ±Ø¨ÙĬ": 513, "ĠØ§Ø¦ØªÙĨØ§": 5382, "Ø¯Ø®ÙĦÙĥÙħ": 6665, "ĠÙĪØ²ÙĪØ¬Ùĥ": 9896, "ĠØ¬Ø§Ø¡ÙĪÙĩØ§": 6162, "ĠÙĦÙħØŃ": 6101, "Ø¸Ø§ÙħØ§": 2802, "ØºÙģØ±Ø©": 1208, "Ø±Ø¨Ø¹Ø©": 8053, "Ø§ÙĦØªÙĩ": 7114, "ĠÙħØªØ¨Ø±": 8799, "ĠÙĪØ£Ø¯Ø¨Ø§Ø±ÙĩÙħ": 10082, "ĠÙĤÙĦØ¨": 7923, "ĠØªØŃØªÙĩÙħ": 4267, "Ø£ÙĪØ§": 1393, "ĠÙĪØ§ÙĦÙģØŃØ´Ø§Ø¡": 9649, "ĠÙĬØ¶Ø¹ÙĨ": 6565, "ĠÙĦÙĬØ®Ø±Ø¬": 3630, "ĠØ¹Ø§ÙĤ": 1068, "Ø§Øµ": 579, "ĠØ§Ø¹ØªØ¯Ùī": 5429, "ĠØ¨ÙĬÙĨÙĩØ§": 8084, "Ø¦ÙĨ": 587, "ĠØªÙĨØ²ÙĬÙĦØ§": 5141, "ĠØŃÙĦÙĬÙħØ§": 5908, "ĠØ³ÙħØ¹Ø§": 7677, "¶": 23, "Ø§Ø´": 1045, "ĠØ£Ø¹Ø¯Øª": 5372, "ĠÙĪÙĬØŃÙĦ": 6755, "ĠØ£Ø¨ØµØ§Ø±ÙĩÙħ": 2824, "ĠØ§ÙĦØ£Ø¹ÙĬÙĨ": 7812, "ĠØ¨Ø³ÙĪØ±Ø©": 9024, "ĠØ®Ø¨ÙĬØ«Ø©": 10257, "ĠØ§ÙĦØ´Ùĩ": 5065, "ĠÙĤØ¯Ùħ": 4216, "ĠØ®Ø§Ø´Ø¹ÙĬÙĨ": 6830, "ĠØ®": 136, "ĠØ³ÙĨÙĬÙĨ": 2692, "ĠÙģØ£Ø°ÙĨ": 6010, "ĠÙĤØ±ÙĬÙĨÙĩ": 9950, "ĠØªÙĩØªØ¯ÙĪØ§": 9945, "ĠØ´ÙĩØ§Ø¯Ø§Øª": 9971, "Ø¦ØªÙĨØ§": 4072, "ĠØ¸Ø§ÙĦÙħØ©": 5471, "ĠÙģØ£ÙĤÙĬÙħÙĪØ§": 6013, "ĠØ³ÙĬØ¬Ø²ÙĪÙĨ": 8710, "ĠÙĬÙĨØ·ÙĤÙĪÙĨ": 5494, "ĠØ¢ÙĦÙĩ": 1157, "Ø£ØªÙħ": 5736, "ĠØ³ÙĬØ¦Ø§Øª": 1486, "ĠÙĬØªÙĪØ¨": 1994, "ĠÙĪØ£ÙĦ": 4833, "Ø®Ùģ": 5794, "ĠÙģØµÙĦ": 4658, "ĠÙĨØ¨ÙĬ": 2688, "ĠØ¬ÙĦ": 3189, "ĠÙĬØ¹Øµ": 3281, "ĠÙĬØªÙĪÙĦÙĩÙħ": 6837, "ĠØ§ÙĦØ¨Ø£Ø³Ø§Ø¡": 8543, "ĠÙģÙĤØ¹ÙĪØ§": 8619, "ĠØ·ÙĦÙĤÙĩØ§": 9619, "ĠÙģØ³ÙĨÙĬØ³Ø±Ùĩ": 10308, "ĠÙĬÙĨÙĩØ§ÙĥÙħ": 8141, "ĠÙģØ§Ø¹ÙĦ": 3253, "Ø¨ÙĤ": 5619, "Ø¹ÙĨØ§": 1306, "Ø¨Ø§Ø±Ùĥ": 1736, "ĠØ£ØŃ": 312, "ĠØ¹ÙĨÙĥ": 2919, "¢": 4, "ĠØ£ÙħØ±": 506, "ĠØ£Ø®Ø±": 1345, "ĠÙĬØ³": 440, "ĠÙĪÙħÙĨ": 183, "ØŃØ¯": 1560, "Ø±Øµ": 7120, "ĠØ¬ÙĨØªÙĬÙĨ": 7777, "ĠÙģØ³Ø¨ØŃ": 2302, "ĠÙĨØ³Ø§Ø¡": 3754, "ĠÙĬØ¬Ø§ÙĩØ¯ÙĪØ§": 8630, "Ø±ÙĬ": 200, "ĠÙħÙĦ": 2293, "ĠÙĪÙĬÙĨ": 1304, "ĠØ£ÙĪØªÙĪØ§": 1093, "ĠÙħØŃØ¬ÙĪØ±Ø§": 9073, "ĠÙĪÙĬØ¤": 2351, "ĠÙĪÙĥØ±ÙĩØ§": 10181, "ĠÙĪØ§ØªÙĤÙĪØ§": 912, "ØªÙħØ¹ÙĪÙĨ": 2698, "ĠÙħØ±ÙĬØ¨": 3400, "ĠÙħØ³Ø·": 6312, "ĠØ³ÙĦØ§ÙħØ§": 3166, "Ø¨ÙĦ": 225, "ĠØ§ÙĦÙħØªÙĤÙĬÙĨ": 1362, "ÙģØ³ÙĥÙħ": 2355, "ĠÙĪØ³Ø®Ø±": 2241, "ĠØ¹Ø¬Ø¨Ø§": 5345, "ĠÙĬØ¯Ø¹ÙĪÙĨ": 1168, "Ø¬Ø²ÙĬÙĩÙħ": 6696, "ĠÙĥØªØ¨Øª": 7523, "ØªÙĬØ§ÙĨ": 8060, "ØªØ¨Ø°Øª": 8704, "ĠÙĬØµØ¯Ø¹ÙĪÙĨ": 9450, "ĠÙĪØ±Ø§Ø¡ÙĥÙħ": 8474, "ĠÙģÙĬØ¶Ø§Ø¹ÙģÙĩ": 10229, "ĠØªØ£ÙĦÙħÙĪÙĨ": 8595, "ĠÙĨÙĤØµØµ": 9654, "ĠÙĬÙħØ³ÙĩÙħ": 5332, "ĠØ£ÙģÙĦÙħ": 2235, "ĠØ£Ø¹": 501, "ĠÙĪØ¹ÙĦÙĬÙĩØ§": 6239, "ØºÙĪÙĨ": 1637, "ĠØ±Ø£ÙĪÙĩ": 8930, "ĠØ£Ø°": 1552, "ĠØ¨Ø§ÙĦØŃØ³ÙĨ": 2918, "ĠØ£Ø¸": 4636, "ĠÙģØ³Ø¬Ø¯": 8667, "ĠØ§ÙĦÙħÙĩØ§Ø¯": 4084, "ĠÙģØ£ÙĨÙĩ": 8904, "ĠÙĪØ§ÙħØ±Ø£ØªÙĩ": 9784, "ĠØ£Ø³ÙģØ§": 6401, "Ø¤ÙħÙĨÙĪÙĨ": 405, "ÙĥÙħØ§": 1846, "ĠØ³Ø§Ùĩ": 7671, "Ø§ÙĩØ¯": 722, "ĠÙĦØ¢Øª": 6555, "ĠØ¬Ø²Ø§Ø¡": 1171, "ĠÙģØµÙĦÙĨØ§Ùĩ": 9216, "ĠØ°Ø±Ø§": 7858, "ĠØ³ÙĥÙĬÙĨØªÙĩ": 7006, "ĠÙĦØ³Øª": 3476, "Ø§Ø¨ÙĩØ§": 3557, "ĠÙĪØ¥Ø¨Ø±Ø§ÙĩÙĬÙħ": 4879, "Ø§ÙĦ": 51, "ĠÙĬØµØ¯": 2060, "Ø¨Ø§Ø±": 771, "ĠØ£ØªØ¨Ø¹": 2780, "ĠØºÙĬØ¨": 3228, "ØªØ§Ùĩ": 6247, "ĠØ±ÙģØ¹": 4050, "Ø·Ùħ": 2335, "ĠØ£Ø´Ø¯Ùĩ": 4393, "ĠØ§ÙĦØ£ÙĬÙħÙĨ": 5941, "Ø¹Ø§ÙĨ": 7222, "ĠØ³ÙĪÙģ": 3163, "ØŃØ§Ø¬": 7410, "ĠÙĬØªÙħØ§Ø³Ø§": 8125, "ĠÙĪØ§ÙĨØµØ±ÙĨØ§": 9326, "ĠØªÙĦÙĤÙģ": 6793, "ĠØºØ¶Ø¨Ø§ÙĨ": 9578, "ĠÙħÙĨØ«ÙĪØ±Ø§": 10213, "ĠÙģØ£ÙĨ": 870, "ĠÙģÙĦÙĨ": 1055, "ØªÙħÙĦØª": 7766, "ĠØ¹ÙĦÙĬÙħ": 478, "ÙĩØ¯ÙĪÙĨ": 2518, "ĠÙģØ§Ø±Ø¬Ø¹ÙĪØ§": 9348, "Ø´Ø±ÙĪÙĨ": 1449, "ĠØ¹ÙĤØ¯": 4014, "ĠÙģØ®": 2301, "ĠØ§ØºÙģØ±": 3302, "ĠÙĬØŃÙĦÙĪÙĨ": 4219, "ĠØ³Ø±Ø±": 4483, "Ø¨Ø¥": 5620, "ĠÙĦÙĦÙħØŃØ³ÙĨÙĬÙĨ": 8694, "ĠØ§Ø´ØªØ±Ø§Ùĩ": 10023, "ĠÙĬØ³ÙĪÙħÙĪÙĨÙĥÙħ": 7067, "ĠØªØ°Ø±": 3135, "ĠÙĪØ¨Ø±Ø²Øª": 9626, "ĠÙĪØ§ÙĦÙħØ¤ÙħÙĨÙĪÙĨ": 3310, "ĠÙĦØ¹ÙģÙĪ": 8757, "Ø§Ø¯ÙĤ": 7912, "ÙĦÙħÙĩÙħ": 4068, "ĠØ±ÙĤÙĬØ¨": 9485, "Ø³Ø§Øª": 5654, "ĠØªØµÙĬØ¨": 3783, "ĠÙģØ´": 5659, "ĠØ§ÙĦØ®Ø§Ø³Ø±ÙĬÙĨ": 2115, "ĠØ³ÙĬØ¡": 8708, "Ø«ÙĬÙĨ": 4823, "ĠÙĪÙĨØ¬Ø¹ÙĦÙĩÙħ": 9993, "ĠÙģØ±ÙĪØ¬": 8443, "Ø³ÙĪØ©": 7262, "ĠØ³ÙĪØ¡Ø©": 8977, "ĠÙĪØ§ØŃ": 746, "ĠØ§ØªØ®Ø°": 1207, "ĠØ¹ÙĨØ¯Ùĩ": 1370, "ĠÙĤØ¨ÙĦ": 301, "ĠÙĦÙĦØ¥ÙĨØ³Ø§ÙĨ": 3871, "ÙĩØª": 662, "Ø§Ø·Ø¨ÙĨÙĬ": 8377, "ĠÙģØ¬": 1181, "ĠØ£ÙĩÙĦÙĥ": 1097, "ĠÙħØ±Ø³Ø§ÙĩØ§": 9688, "ÙĦÙĬÙħØ§ÙĨ": 1698, "Ø¨ÙĬØ¯": 3925, "ĠØ§Ø³ØªØ¬ÙĬØ¨ÙĪØ§": 8560, "ĠÙĪØªØ²ÙĩÙĤ": 9985, "Ø§Ø¦ÙģÙĬÙĨ": 8066, "ĠØŃØ§Ø¬Ø©": 6851, "ĠÙħÙĦÙĥ": 697, "ĠÙĪÙĦÙĥÙĨØ§": 6262, "Ø¬Ùħ": 7500, "ĠØ±Ø£Ùī": 2256, "ĠØªÙħÙĨÙī": 6866, "ĠØ§Ø¦ØªÙĪØ§": 9382, "ĠØªØ¨Ø¯ÙĬÙĦ": 9358, "ĠØ¨Ø³Ø·Ø©": 9939, "ÙħÙĪÙĨ": 544, "ĠÙĪÙĥÙĨ": 4949, "Ø¨Ùī": 3442, "ÙģÙĩ": 2865, "ĠØªØ°": 7466, "ĠØªØ¨ØªÙħ": 8948, "ÙĪÙħÙĩØ§": 7714, "ÙĬÙĨ": 70, "ĠØŃØ§ÙģØ¸ÙĪÙĨ": 7760, "ĠÙģØ§Ø±": 1763, "Ø¹ÙĪÙĨ": 201, "ĠÙĪØ§ÙĦÙħØ³": 1787, "Ø¬Ø§Ø±Ø©": 3530, "ĠØ§ÙĦØ®ÙĦØ¯": 3892, "ĠÙĬØ¬ØªÙĨ": 8631, "Ø§Ø²ÙĩÙħ": 9163, "ĠØ£ÙħÙĪØ§ÙĦÙĩÙħ": 1540, "ĠÙĪØ£ÙĨÙģØ³ÙĥÙħ": 5033, "ÙĤÙĬØ©": 7337, "ĠØªØ®Ø§Ø·Ø¨ÙĨÙĬ": 8731, "ØµØ¯ÙĤ": 1663, "ĠÙĪØ§ÙĦÙĨÙĪØ±": 6487, "ĠÙĨØ§Ø±": 1450, "ĠØ§ÙĩØªØ¯Ùī": 3387, "ĠØ£ØªÙħ": 3948, "ĠÙĥÙģØ±Ø§": 4983, "ĠØ£Ø®ÙģÙĬ": 8650, "ĠÙģØ§Ø¨Ø¹Ø«ÙĪØ§": 10047, "Ø°ÙĦ": 4691, "ĠÙĪÙĤÙģÙĬÙĨØ§": 6029, "ĠÙĪØ§Ø¨ÙĦ": 6629, "ĠØ£Ø¨ÙĪØ§Ø¨ÙĩØ§": 6820, "ĠÙħØ«": 395, "ĠÙĬÙĩÙĦÙĥ": 3114, "Ø²Ø¹ØªÙħ": 6710, "ĠÙĪØ·Ø¨Ø¹": 9192, "ĠØ®ÙĦÙĤÙĪØ§": 4242, "ĠØ£ØŃØ§Ø¯ÙĬØ«": 8217, "Ø£ØªÙĬÙĨ": 4010, "ĠÙĬØ£ØªÙĪÙĥ": 5391, "ĠÙģÙĥØ´ÙģÙĨØ§": 8646, "ĠØ¨Ø§Ø·ÙĦØ§": 10062, "ÙĩÙħØ§": 425, "ĠÙĤØ±ØŃ": 7532, "ĠÙħØ²Ø§Ø¬ÙĩØ§": 9920, "ĠØ¨ÙĬØ§Øª": 5709, "ĠØ£ÙĦØ³ÙĨØªÙĩÙħ": 6745, "ĠÙĪØ§ÙĦØ¬Ø¨Ø§ÙĦ": 3858, "ĠØ£Ø´ÙĬ": 5194, "ĠÙĬØ¬ÙħØ¹ÙĥÙħ": 9891, "ĠÙħØ±Ø¶": 1239, "ĠÙĬØ´ÙĩØ¯ÙĪÙĨ": 5014, "ĠÙĪØ£Ø±Ø¬ÙĦÙĩÙħ": 9707, "ĠÙĪØ§ÙĨØ¸Ø±": 5358, "ĠÙĬØªØ®Ø§ÙģØªÙĪÙĨ": 10286, "ĠÙĪÙĬØ¹ÙĤÙĪØ¨": 2420, "ĠØ¨Ø®Ø§Ø±Ø¬": 6634, "ĠØ§ÙĦØ£ÙħÙĬÙĬÙĨ": 9972, "ĠØ¨Ø¹Ø¶ÙĨØ§": 6264, "Ø´ÙĬÙĩÙħ": 5827, "ĠÙĪØ³ÙħØ¹": 7152, "Ø£Ø³": 2463, "ĠÙĦÙĤÙĪÙħ": 669, "ĠÙģÙĪØ§ÙĥÙĩ": 9927, "ĠØ·Ø§ØºÙĬÙĨ": 9996, "ÙĩÙĬÙħ": 617, "ĠÙĤØ§ØªÙĦÙĩÙħ": 10071, "ĠÙĬØ±ØŃÙħÙĥÙħ": 10292, "ĠÙĪÙĤØ§ÙĦ": 351, "ĠØ§ÙĦÙĦÙĩÙħ": 3918, "ĠÙĪÙħØ¹": 5602, "ĠÙĪÙĤØ¹Øª": 7975, "ĠÙħØ´ØªØ±ÙĥÙĪÙĨ": 9310, "ĠØ¯ÙĬØ§Ø±ÙĩÙħ": 2822, "ĠØ²ÙĪØ¬": 1528, "ĠØ£Ø®Ø¨Ø§Ø±": 6383, "ÙħÙĪÙħØ§": 7098, "ĠÙģØ±Ø§Ø±Ø§": 5674, "ÙģÙĪÙģ": 7395, "ĠØ¥Ø³Ø±Ø§Ø¦ÙĬÙĦ": 902, "ĠØªÙĦØ¨": 4023, "ĠØ§ØªÙĤÙī": 4276, "ĠØ¯Ø§ÙĪÙĪØ¯": 2040, "Ø±ÙĪØ§": 1176, "ĠÙĪÙģØªØŃ": 5609, "ØºÙģØ±ÙĪØ§": 2982, "ĠØµØ±Ø§Ø·": 963, "ĠØ§ÙĦØ´ÙħØ§ÙĦ": 3684, "ĠÙĦØ®ÙĦÙĤ": 9560, "ĠÙħÙĥØ§ÙĨØªÙĥÙħ": 5312, "ĠÙĬÙĨØ²": 4206, "ĠÙĪØ¢ÙĬØ©": 5145, "ÙĩØ¨": 1423, "ĠØ£Ø±ÙĪÙĨÙĬ": 5647, "ĠÙģÙĥØ°Ø¨": 1732, "ĠÙĪØ§Ø¹Øª": 4979, "ĠÙģÙħØ§": 531, "ĠÙĬØ³Ø£ÙĦÙĪÙĨÙĥ": 2761, "ĠØ§Ø¶": 2772, "ÙĤÙģØ§": 7338, "ĠÙĤØªÙĦÙĩÙħ": 9261, "Ø°Ø¨ÙĪÙĨ": 1467, "ĠÙħØ®ÙĦÙĤØ©": 9197, "ÙģÙĥØ±ÙĪÙĨ": 4711, "ĠÙĪØ²ÙĬÙĨ": 2577, "ĠÙĬÙĩÙĦÙĥÙĪÙĨ": 9697, "ĠÙĪØ¥ÙĬØªØ§Ø¡": 7058, "ĠÙģØ£ÙĨØ¬ÙĬÙĨØ§Ùĩ": 3775, "ĠØ£Ø´ÙĥØ±": 8791, "ĠÙĪØ¹Ø¯": 592, "ĠØ¨Ø±Ø²ÙĪØ§": 8854, "ĠÙĪØ²ÙĪØ¬ÙĨØ§ÙĩÙħ": 9897, "ĠÙĪÙĬÙĤÙĪÙĦÙĪÙĨ": 1200, "ĠØ£ÙĤØ³ÙħÙĪØ§": 9503, "ĠØŃØ¯": 1090, "ĠÙĪØ§ÙĦØ³ÙħØ§Ø¡": 2800, "ĠÙĪÙĦØ¢ÙħØ±ÙĨÙĩÙħ": 10261, "ĠÙĪØ§ÙĦÙĤØ±Ø¢ÙĨ": 4400, "ĠÙĬØºÙĨÙĬ": 2134, "ĠÙħÙĪØ¹Ø¸Ø©": 6154, "ĠÙĨÙĨØ¬ÙĬ": 6961, "ĠØ§ÙĦØ¨Ø§ÙĤÙĬÙĨ": 10178, "ĠØªÙħØ³ÙĪÙĩÙĨ": 6780, "ÙĬÙĤ": 1607, "ĠØµØ§ÙĦØŃÙĬÙĨ": 5238, "ĠØ§ÙĦØ´ÙĩØ¯Ø§Ø¡": 8355, "ĠØ¨ÙĦ": 350, "ĠØµØ¹ÙĬØ¯Ø§": 5523, "ĠØ·Ø±Ùģ": 6207, "ĠØ¨Ø§ÙĦØ¨Ø±": 7847, "ĠØ§ÙĦØµØ§Ø¯ÙĤÙĪÙĨ": 8088, "ĠÙĪÙĨØ²Ø¹ÙĨØ§": 6200, "ØªÙħØªØ¹ÙĪØ§": 3850, "ÙħØ§": 82, "Ø°Ø§Ø¨": 207, "Ø§ÙģØ§Øª": 6219, "ĠØªØ¨Ø·ÙĦÙĪØ§": 8949, "Ø·ÙĬØ¹ÙĪÙĨ": 1211, "ĠØºØ§ÙģÙĦÙĪÙĨ": 3870, "ĠØ¨ÙħØ«ÙĦÙĩ": 8913, "ĠØ¨ÙĨ": 1349, "Ø®ÙĦÙĬ": 5795, "ĠØ§Ø«": 1481, "ÙĬØ²Ø§ÙĨ": 5570, "ĠØ¨ÙĤØ§Ø¯Ø±": 6617, "ĠÙĬÙĨØ§ÙĦÙĩÙħ": 8139, "ØŃÙĬÙħ": 1278, "ĠØµÙĬØŃØ©": 3623, "Ø¬ÙĨÙĪÙĨ": 4030, "ĠØ¹Ø§Øµ": 3517, "ĠØŃÙĬÙĨ": 1139, "ĠØªØ¨ÙĪ": 8947, "ĠØ£Ø±Ø¯ØªÙħ": 6449, "Ø¨Ø¦ÙĩÙħ": 2405, "ĠÙĪØ±ÙģØ¹": 2757, "ĠØ£ÙģØ¨Ø¹Ø°Ø§Ø¨ÙĨØ§": 8312, "Ø³Ùĥ": 1762, "ĠÙĨÙĥÙĬØ±": 4405, "ÙĩØ§Ø±": 469, "ĠØªØŃÙĥÙħÙĪÙĨ": 5511, "ĠØ«ÙĤÙĬÙĦØ§": 9544, "ĠÙĦØ§ÙħØ³": 7767, "ĠØ®ÙĪÙĦ": 7782, "Ø§Ø±Ø¹ÙĪÙĨ": 2926, "ĠÙĪÙħÙĦØ§Ø¦ÙĥØªÙĩ": 4573, "Ø±ÙĬÙĥ": 2728, "ĠØªØ´Ø±ÙĥÙĪØ§": 6924, "ÙĩØ¯Ùī": 728, "ĠÙĪÙĬÙĦÙĨØ§": 3609, "ĠØ¨Ø¹Ø¨Ø§Ø¯ØªÙĩÙħ": 9497, "ĠØ§ÙĦÙħØ«ÙĦ": 7740, "ĠØ¨ÙĩÙĬØ¬": 8011, "ĠØ¥ÙĦÙĩÙĬÙĨ": 8588, "ĠØ³Ø¨Ø¨Ø§": 5267, "Ø§ÙĦÙħÙĪÙĨ": 1022, "Ø£ØªÙĪÙĨ": 2464, "ĠÙĬ": 66, "ĠÙĪØ¶Ø§": 7156, "ĠØ§ÙĦÙħÙĤØª": 7736, "ĠØ·Ø±Ø§Ø¦ÙĤ": 10296, "ÙĪØ´": 3073, "ĠØªÙĥÙĪÙĨÙĨ": 2783, "ĠÙĦÙĬØ¶ÙĦ": 4175, "ĠØŃØ´Ø±": 4853, "ĠÙģÙĬØªØ¨Ø¹ÙĪÙĨ": 7541, "ĠÙĪØ¹ØµÙī": 8365, "ĠÙĥØ¨ÙĬØ±ÙĩÙħ": 9419, "ĠÙĦØ³ÙĨØª": 10055, "ĠØ£ÙĦØŃÙĤ": 9386, "ÙĪÙĪØ¯": 7109, "Ø¹ÙĦÙħ": 171, "ĠÙĬØ±": 287, "ĠÙĪÙĩÙħ": 383, "ĠÙĪØ§Ø³ÙħØ¹ÙĪØ§": 4980, "Ø·Ø§Ø³": 6472, "ĠÙħØ³ÙĨÙĪÙĨ": 6994, "Ø§Ø±Ø©": 1464, "ĠÙĬÙĨÙĩÙĪÙĨ": 6128, "ÙĤÙĪÙĨØ§": 6233, "ĠÙĬØ´Ø§Ø¡ÙĪÙĨ": 4294, "ĠØ£Ø±Ø¨": 1615, "ÙĩØ¯Ø§Ø¡": 3624, "ĠÙħØ³Ø§Ùģ": 6313, "ĠÙĬØ¬ØªÙĨØ¨ÙĪÙĨ": 10307, "ĠØ¹Ø§": 3512, "ĠÙĪØ¬Ø§": 4974, "ĠÙĩÙĦ": 651, "ĠØ¹Ø¸Ø§ÙħØ§": 4734, "ĠÙĬÙĨØ³": 6127, "ÙĪØªÙī": 1675, "ĠØ¯ÙħØª": 6007, "ĠØ¨Ø§ÙĦÙĥØ§ÙģØ±ÙĬÙĨ": 6896, "ĠÙĪÙĬÙħ": 1608, "ĠØ§ÙĦØ£ÙĦÙĪØ§ØŃ": 7056, "ĠÙģÙĬÙħØ§": 1315, "ĠØ³Ø§Ø¹Ø©": 2898, "ĠØ®Ø§ÙĦØ¯ÙĬÙĨ": 879, "Ø³ÙħØ¹": 1011, "ĠØ§ÙĦÙĪØ§ÙĦØ¯Ø§ÙĨ": 7037, "ĠØŃØ³Ø¨Ùĥ": 9296, "ĠÙĥØ«ÙĬØ±": 1487, "ØªÙħØ±ÙĪÙĨ": 7765, "ĠØ¥ØµÙĦØ§": 3500, "ĠØ´Ø§ÙĩØ¯Ø§": 6895, "ĠØ£Ø±Ø¶ÙĨØ§": 6694, "ĠØ¶Ø§ØŃ": 8334, "ĠØ¹ÙĤØ§Ø¨": 4731, "Ø¨ÙĬÙĨØ©": 4976, "ĠÙĪÙĦÙī": 5595, "Ø³ÙĦÙĪØ§": 5655, "ĠØºÙĦØ§ÙħØ§": 8040, "ĠØ§ÙĦÙģØ¬Ø§Ø±": 8640, "ĠØ§ÙĦÙĦØ¤ÙĦØ¤": 10180, "ĠØ¨Ø¹Ø¶ÙĩÙħ": 1076, "ĠØ§ÙĨØª": 3336, "Ø°ÙĦÙĥ": 364, "ĠØ²ÙĥØ±ÙĬØ§": 4272, "ĠØ·ØºÙĬØ§ÙĨÙĩÙħ": 4572, "ĠÙĬØŃØ°Ø±": 8170, "ĠÙĪØ³ÙĬØŃ": 8660, "ĠÙĨØ®Ø±Ø¬ÙĥÙħ": 9957, "ĠÙĬØ¤Øª": 5181, "ĠØ£ÙĨØ²ÙĦØª": 2770, "ĠØ£Ø±Ùĥ": 7239, "ĠÙģØ§Ø¹Ø¨Ø¯ÙĪÙĩ": 4505, "ÙĪÙĩ": 298, "ĠØ¨Ø³Ùħ": 441, "ĠØ¢ÙĨ": 4073, "ĠØµÙĦØ§Ø©": 7987, "ĠÙĦÙĩØ¯Ùī": 7308, "ĠÙĪØ§ÙĦØ®": 2479, "ØªØ§ÙħÙī": 3688, "ÙĬØªÙĪÙĨ": 8511, "ĠØ¢Ø«Ø§Ø±ÙĩÙħ": 3888, "ĠÙĦØŃÙĤ": 4665, "Ø²Ø¹ÙĪÙĨ": 4052, "ĠÙĦØ£ÙħÙĦØ£ÙĨ": 5554, "ĠÙĬØ£ÙĥÙĦÙĩÙĨ": 9301, "ĠÙĪÙĬÙĨØ²ÙĦ": 4434, "ĠÙĬØªØ²ÙĥÙī": 8126, "ÙĦ": 44, "ĠÙģØ§Ø·Ø±": 3886, "ĠØªØ±Ø¨Øµ": 7494, "ĠÙĬÙĤØª": 4680, "ĠÙħÙĩØ·Ø¹ÙĬÙĨ": 6842, "ĠØ³Ø¨ÙĬÙĦÙĥ": 8410, "ĠØ¨Ø§ÙĦÙĦÙĬÙĦ": 3602, "ĠÙĬØ±ÙĬØ¯": 769, "ĠÙģØ§ÙĤØ±": 6174, "ĠÙĬØªÙĪÙģÙī": 5422, "ĠÙħÙĬØ«Ø§ÙĤÙĩÙħ": 5348, "ĠØ³Ø§Ø¯": 5854, "ĠØªØ³Ø¬Ø¯": 8826, "ĠÙĨØ£": 5839, "ĠÙĪØªÙĪÙģ": 4994, "ĠØ®ÙĦÙģØ§Ø¡": 6604, "ĠÙģØªÙħÙĨÙĪØ§": 8320, "ĠÙģÙĥÙĦØ§": 8643, "ĠÙģØºÙģØ±": 7280, "ĠØ¨Ø¶Ø§Ø¹ØªÙĩÙħ": 10065, "ĠØ§ÙĦØºØ§ÙĪÙĬÙĨ": 8525, "ĠÙģØ§ÙĥÙĩÙĬÙĨ": 10127, "ÙĥØ§Ø©": 1079, "ÙĬØ¶": 4581, "ĠÙĪØ¬ÙĬØ¡": 8072, "ĠØ£Ø³ÙĦØŃØªÙĥÙħ": 10145, "ĠØ°Ø±ÙĬ": 1879, "ÙĬØ§Ø©": 632, "ĠØŃÙĬØ§ØªÙĨØ§": 7008, "ĠÙĪØ§ÙĦÙģØ±": 7592, "ĠÙĬØ¤ØªÙĬÙĩÙħ": 8723, "ĠÙĪÙĤÙĩÙħ": 7971, "Ø§Ø¬Ø¯": 1748, "ĠÙģØ£ØµÙĦØŃÙĪØ§": 6606, "Ø¤": 154, "ÙĤÙī": 1043, "ĠØ¨ÙĦÙī": 1392, "Ø¹Ø¬": 1242, "ĠØªØ±Ø¬Ø¹ÙĪÙĨ": 1526, "ĠØ£ÙĤÙĪÙĦ": 2636, "ĠÙĪØ¢ØªÙĬÙĨØ§ÙĩÙħ": 5329, "ĠÙĪØ±ÙĤ": 8470, "ĠÙĬÙĤØµÙĪÙĨ": 8737, "ĠÙĦØ£Ø¨ÙĬÙĩ": 2763, "ĠØªÙĦØ¨Ø³ÙĪÙĨ": 6953, "ĠÙĦÙĬØ®Ø±Ø¬ÙĨ": 9782, "ĠØªØ¹Ø¯ÙĨØ§": 5437, "ĠØ¨ÙĬÙĪØªÙĩÙħ": 9502, "ĠØ£ØŃØ³": 6183, "ĠØ§ÙĦØ¬ÙĨØªÙĬÙĨ": 8284, "ĠØ§ÙĦØŃÙĤ": 467, "ĠÙģØ§Ø³ÙĤÙĪÙĨ": 3351, "ĠØ®ÙĦØ§Ùģ": 3588, "ĠØ§ÙĦÙħÙĬØª": 2209, "ĠÙĬÙĨØ²ÙģÙĪÙĨ": 9872, "ĠÙĥØ§ÙħÙĦØ©": 10225, "ĠØªÙħØ³ÙĨØ§": 9456, "ĠÙħÙĬØ±Ø§Ø«": 10188, "ĠÙĦÙĦØ£": 6130, "ĠØ£ØºÙĨÙī": 2807, "ĠÙģØ²Ø§Ø¯": 4545, "ĠÙħØ³ØªÙĩÙħ": 6432, "ĠÙĬØŃØ³Ø¨ÙĪÙĨ": 4999, "ĠØµØ±ØŃØ§": 8868, "ĠÙĤØ§Ø¯Ø±ÙĬÙĨ": 10228, "ĠØ¨Ø§ÙĦ": 155, "ĠÙĦØ¯ÙĨÙĩ": 9047, "ĠÙĪØ´ÙģØ§Ø¡": 10185, "ĠØ±ÙĩÙĤØ§": 9833, "ĠÙĩØ¯Ø§ÙĩÙħ": 5362, "ĠÙĪØ£Ø´ÙĩØ¯ÙĪØ§": 7730, "ĠØ¨Ø§Ø³Ùħ": 5448, "Ø±ÙĪÙĨ": 164, "ÙĦÙĬÙĩØ§": 2673, "ĠÙĪÙĬÙĤÙĪÙĦ": 2215, "ÙģØ¬Ø±": 7394, "ĠÙĪØ£Ø¨ÙĤÙī": 3386, "ĠÙĨØ±Ø§Ùĥ": 4805, "ĠØ§ÙĦØ£Ø®Ø±": 4115, "Ø´Ø§": 3550, "ĠÙĪØ´Ø±Ùĥ": 7149, "ĠÙģÙĤØ¯": 699, "ĠØ¹Ø§Ø¦": 7436, "Ø¨ÙĬÙĦØ§": 4953, "ĠÙĪÙĪØŃ": 7148, "ĠÙĪØ£ÙĨØª": 1997, "ĠÙĬØ°ÙĪÙĤÙĪÙĨ": 10202, "ĠØ§ÙĦØ³Ø¯Ø³": 5978, "ĠÙħÙģØ³Ø¯ÙĬÙĨ": 3940, "ÙħØ¯Ø§": 7093, "ĠØ·ÙĦÙĤ": 2741, "ĠÙĬØŃØ³Ø¨": 3656, "ĠÙĪØ£ÙĨØ²ÙĦÙĨØ§": 2234, "ĠØªØ£ÙħØ±": 5138, "ĠØªØ¬Ø²ÙĪÙĨ": 2771, "Ø¯ÙĬÙĨ": 401, "ØºÙĬ": 1193, "ĠÙĪØ£Ø´Ø±Ùĥ": 7720, "ØŃØ¶ÙĪØ§": 7411, "ĠÙĦÙĬÙģØª": 7999, "ĠÙħØ®ØªØ§ÙĦ": 9196, "ĠØ¨ÙĬØ§ØªØ§": 7044, "ĠØ¯Ø§Ø¨Ø©": 2038, "ĠÙĤØ±Ø¢ÙĨ": 4761, "ĠØ³ÙĬØ¯": 7659, "ĠØµØ¨Ø±ØªÙħ": 9718, "ĠØ¢Ø¨Ø§Ø¡ÙĥÙħ": 6522, "ĠÙĪØµØ§ØŃØ¨ØªÙĩ": 10157, "ĠØ£Ø´": 698, "ĠØ¢Ø¨Ø§Ø¦": 4372, "ĠØ®Ø±Ø¬ÙĪØ§": 4516, "ĠÙĬÙģØªØ±ÙĪÙĨ": 1672, "ĠØ¹Ø§Ø¨Ø¯ÙĬÙĨ": 6825, "ĠØªØ®ØªØµ": 8730, "ĠÙĪØ§ÙħØ±Ø£": 3647, "ĠÙĪØ§ÙĦØ£": 277, "Ø¨ÙĬØ±": 717, "ĠØ³ÙħÙĬ": 2897, "ĠØªØ±ØŃÙħÙĪÙĨ": 2954, "Ø¹Ø¬ÙĦ": 3460, "ĠÙĪØ£Ø¹Ø±Ø¶": 4840, "Ø³ÙĬÙĨ": 4646, "Ø¡Ø§": 5955, "ĠØ§ÙĦØ¹Ø§ÙħÙĦÙĬÙĨ": 6021, "ĠØ£ØºØ±ÙĤÙĨØ§": 4641, "Ø£ÙĬÙĨ": 3127, "ĠØªØ·ØºÙĪØ§": 6762, "ĠØ£ØŃØ³ÙĨØªÙħ": 10131, "Ø³ÙĨØ©": 1257, "ĠØ¢ÙĦ": 1191, "ĠÙĬÙĦØŃ": 3977, "ĠØ®Ø·Ø§": 4104, "ĠØ¢ÙħÙĨ": 211, "ĠØ§ÙĦØªÙĪØ¨Ø©": 5241, "ĠØ¨Ø¬Ø§ÙĨ": 5375, "ĠÙħØ·ÙħØ¦ÙĨ": 7214, "ÙĬÙĥ": 2282, "ĠØ¬Ø¹ÙĦÙĨØ§Ùĩ": 3346, "ĠÙĪÙĦØ¹ÙĦÙĥÙħ": 2826, "ĠØ§Ø³ØªØŃ": 4303, "ĠØ¨Ø¹ÙĬØ±": 8110, "ĠØªØ®ÙģÙĪÙĨ": 8728, "ĠÙħÙĪØ§Ø²ÙĬÙĨÙĩ": 3854, "ĠÙĨØ²ÙĦ": 1285, "ĠØªÙĥÙĪÙĨÙĪØ§": 1489, "ĠØ§ÙĦØªØ§Ø¨": 5584, "ĠØºØ¶": 6074, "Ø¹Ø¯ÙĩÙħ": 2713, "ĠÙĨØ±ÙĬØ¯": 5450, "ĠÙĬÙĨØ§ÙĦ": 6126, "ĠÙĪØ§ÙĦÙĨØ¨ÙĬÙĬÙĨ": 6983, "ĠÙĪØ£ÙĤÙĬÙħÙĪØ§": 2338, "ĠØ§ÙĦÙĥØ¹Ø¨Ø©": 8031, "ĠÙħÙĦÙĬÙħ": 7205, "Ø¹Ø§ÙĦÙī": 2297, "ĠØŃØ§Øµ": 4856, "ĠÙģØ§ØºÙģØ±": 3898, "ÙĤØ°": 2648, "ĠÙĪØ§ÙĦÙħØ±Ø¬Ø§ÙĨ": 9954, "ĠØ§ÙĦØ±Ø´Ø§Ø¯": 10098, "ĠÙĬØŃØ´Ø±ÙĩÙħ": 4221, "ĠØ£Ø±Ø¨Ø¹ÙĬÙĨ": 5350, "ĠØ¨ÙĬÙĨ": 246, "Ø«Ùħ": 942, "ĠØ±Ø¡": 1785, "ĠØ´ÙĥØ±ØªÙħ": 9967, "ÙĪÙĩÙħØ§": 4591, "ĠØ£ÙĥÙĦÙĩØ§": 5101, "ĠØ¢Ø¨Ø§Ø¤ÙĩÙħ": 5237, "ĠÙĬØ¦Ø³": 4682, "ĠÙĨØµÙĬØ¨": 2023, "ĠÙĬØ¶Ø±Ø¨": 3031, "ĠÙĪÙĤÙĪÙħ": 1465, "ĠØªØ³Ø¹Ùī": 6480, "ĠØ§ÙĦÙģÙĪØ§ØŃØ´": 8641, "Ø¤ÙħÙĨ": 187, "ĠØªÙĪØ¨Ø©": 9642, "ĠØ¢Ø«": 2900, "ĠÙħÙĩÙĬÙĨ": 2181, "ĠØ¢ÙħÙĨØªÙħ": 2942, "ĠØ¨Ø¯ÙĬÙĨ": 5713, "Ø£Ø¨": 4719, "ĠÙĪØ£Ø¨ØµØ±": 6752, "ÙĪÙĬÙĦÙĩ": 3012, "Ø£": 77, "ĠÙĨØ¨Ø±": 7616, "ĠÙĦÙĨØ¨ÙĪ": 8375, "ĠØ£ÙĨØ²ÙĦ": 476, "ĠØ£Ø¬ÙħØ¹ÙĬÙĨ": 1375, "Ø§Ø®Ø°": 2796, "ĠÙģØ£ØŃÙĬØ§": 4159, "ĠØªØ¹Ø±Ø¶": 8534, "ĠØ¨Ø§ÙĦÙĤØ³Ø·Ø§Ø³": 9233, "ĠÙĪØ¹Ø¯ÙĪÙĥÙħ": 8692, "ĠØ§ÙĦØ¢Ø²ÙģØ©": 9405, "ĠØ§ÙĦØ±Ø¶Ø§Ø¹Ø©": 10177, "ĠØŃØ³Ø¨": 1574, "ĠÙģÙĤØ§ÙĦ": 858, "ĠÙĤØ§ÙĦ": 142, "ĠØªØ¯Ø¹": 3008, "ĠÙĥØ±ÙĬÙħØ§": 5540, "ĠØµÙĨØ¹ÙĪØ§": 5491, "ĠØ³ÙĪÙĦ": 4817, "ĠØµØºÙĬØ±": 6038, "ĠØ²ÙĥØ§Ø©": 8412, "Ø°Ø§Ø¨ÙĨØ§": 8033, "ĠÙĬÙĥÙģØ±ÙĪÙĨ": 2262, "ĠÙĪØ¨Ø¦Ø³": 1898, "ĠØ´ÙĩØ§Ø¯": 4875, "ÙĬØ§ÙĬ": 7864, "ĠÙĤØ§ÙĦØªØ§": 7821, "ĠØ§ÙĦØ¹Ø¨Ø¯": 7962, "ØªØ§Ø¹": 8391, "ĠØ¨ØªØ£ÙĪÙĬÙĦÙĩ": 6989, "Ùī": 84, "ĠÙĦØ¹ÙĨ": 6435, "ĠØªØ³Ø¨": 7473, "ĠÙģÙĦØ¹ÙĦÙĥ": 9989, "ĠØ®ÙħØ³": 4102, "Ø§Ø¸": 4042, "ÙĦØ§Ùĩ": 7462, "ĠÙĬØ¯Ø±Ùĥ": 8448, "ĠÙĪÙĦÙĩÙĨ": 9066, "ĠØªØŃØª": 3283, "ĠÙĤØµØ§Øµ": 9483, "ĠÙĦÙĨØ®Ø±Ø¬": 5072, "ĠØ£ÙħØ±ÙĩÙħ": 2238, "ĠØ¨ÙĬÙħÙĬÙĨ": 3495, "ÙħØ±Ø£": 1230, "ĠØ³ÙĦØ³": 9079, "ĠØ£ÙĪØªÙĬ": 1404, "ĠØªØ·ÙĩØ±": 7492, "ÙĤØµÙĩØ§": 9218, "ØµÙĬ": 3539, "ĠÙĪØ±Ø¯": 6289, "ĠÙĪØµÙĬÙĨØ§": 9027, "Ø¹Ø°Ø¨": 7224, "ĠØ§ÙĦØ£ÙĪÙĦÙī": 1967, "ĠØ§ÙĦØ´ÙĩØ±": 5066, "ĠÙĪØ§ÙĦÙħ": 533, "ĠÙĪÙĬÙĦÙĥÙħ": 7893, "ĠÙģØ¬Ø¹ÙĦ": 3964, "ĠØ£ÙĥÙĦ": 8461, "ĠØ£ÙĦÙĬÙħ": 791, "ĠØ§ÙĦÙħØ±ÙĬØ¶": 7749, "ĠÙĪØ¥Ø°": 623, "ĠØ§ÙĦÙĥØ§ÙģØ±": 8027, "ĠÙĬÙĨØ¸Ø±ÙĪØ§": 8133, "ĠØ³Ø¨ÙĬ": 392, "ĠÙĨÙģ": 991, "ĠÙĪØ¬Ø§Ø¡Øª": 6625, "ĠÙħÙĤØªØ¯Ø±": 9473, "ĠØ¢ÙĬØ§ØªÙĬ": 2554, "ĠÙĦÙĨÙĥÙĪÙĨÙĨ": 4261, "ĠÙĬØ®ÙĪØ¶ÙĪØ§": 5527, "ĠØ¨Ø®Ø¨Ø±": 9158, "Ø¸Ø±ÙĨÙĬ": 6378, "ĠÙĪØ£ÙĩÙĦÙĬÙĩÙħ": 9262, "ĠÙĪØ¬ÙĨÙĪØ¯": 6799, "ØµØ¯ÙĤØ§Øª": 8658, "ĠØ¨Ø£Ø±Ø¨Ø¹Ø©": 8293, "ĠÙĪØ§ÙĦØ¯Ùħ": 4794, "Ø²ÙĤÙĪÙĨ": 7571, "Ø¦ÙĪØ§": 5866, "ĠØ£ÙĨØ°Ø±ÙĪØ§": 5833, "ĠÙĥØ§ÙĨØ§": 7517, "ĠÙĬØ´ÙģØ¹": 6168, "ĠÙĬØ¤Ø®Ø±ÙĩÙħ": 6981, "ĠØ£Ø«ÙĬÙħ": 4459, "ĠØªØµØ¨Ø±ÙĪØ§": 4386, "ĠØ§ÙĦØ£Ø®Ø±Ùī": 4567, "ĠÙĬØªÙĪÙĦ": 2534, "ĠÙĨØ¹Ø¯": 7612, "ĠÙĥÙģØ±": 268, "ĠØ¨Ø±Ø³ÙĦ": 5718, "ĠÙĨÙĥÙĪÙĨ": 7617, "º": 27, "ĠÙĬØªØ±ÙĤØ¨": 8123, "ÙĥØ±Ø©": 2517, "ĠÙĬØ¹Ø±ÙģÙĪÙĨ": 3687, "ĠØªÙĨØ¸Ø±ÙĪÙĨ": 3303, "ĠØµØ¯ÙĪØ±ÙĥÙħ": 5180, "ĠÙħÙĥÙĬÙĨ": 5221, "ĠÙĪØ£Ø´Ø¯": 5883, "ĠÙĪÙħØ³Ø§": 5093, "ĠÙĩØ¯Ø§ÙĬ": 9332, "ĠÙĪÙĤØ¶": 6026, "ĠÙĥØ§ÙĨÙĪØ§": 267, "ĠÙĦÙĦÙĨØ¨ÙĬ": 8146, "ĠÙģØ´Ø§Ø±Ø¨ÙĪÙĨ": 10195, "ĠÙĪØµØ¯ÙĤ": 3921, "Ø³ÙħØ¹ÙĪØ§": 3232, "ĠÙĬØ£ÙĥÙĦÙĩ": 9300, "ĠØ§ÙĦØ¯Ø¹Ø§Ø¡": 4233, "ĠÙĦÙĦÙħ": 593, "ĠØªØ£": 493, "ĠØ§ÙĦØªÙĤ": 3023, "ĠØ£ÙĬÙĩØ§": 365, "ĠØ§Ø°ÙĩØ¨Ø§": 8017, "ĠØ¹Ø§ÙĥÙģÙĪÙĨ": 9819, "ĠØªØªÙĦÙĪ": 5120, "ĠÙħØªØ¨Ø¹ÙĪÙĨ": 7217, "ĠØ³Ø£": 1867, "ĠÙģØ§ÙĨØ·ÙĦÙĤ": 5225, "ĠØ²ÙĬÙĨØ§": 5086, "ÙĨ": 47, "ĠØ§ÙĦØ±Ø³": 668, "ĠÙĪØ¥ÙĨÙĥ": 3636, "ĠÙĬØ¤ØªÙĪÙĨ": 5185, "ĠÙĤÙĬÙĦØ§": 5788, "Ø±Ø³ÙĪÙĦ": 1585, "ĠÙĩØ§Ø±": 7648, "ĠÙĪÙĤÙĨØ§": 7972, "Ø§ÙĩØ§": 1747, "ĠØ§ÙĦØ¨ØŃØ±ÙĬÙĨ": 5286, "ĠÙĥÙĨØªÙħ": 308, "ĠÙĪØªØ±ÙĥÙĨØ§": 3408, "ĠØºØ§Ùģ": 2361, "ĠÙģØ¥ÙĨ": 260, "Ĥ": 33, "ĠØ£ÙģØª": 3270, "ÙģØ¦Ø¯Ø©": 3887, "ĠØ¯ÙĬØ§Ø±ÙĥÙħ": 5403, "ĠØªØ¯Ø¹ÙĪÙĩÙħ": 5477, "ĠÙħØ³ØŃÙĪØ±Ø§": 6315, "ĠÙĬØ¤Ø¯Ùĩ": 8722, "ĠØ¨ÙħØ¹": 2310, "ĠÙĪÙĤØ¯Ø±": 6508, "ĠÙĨØ³ÙģØ§": 8783, "Ø§ØŃ": 1383, "ĠØ§ÙĦÙħÙĨØ´": 8954, "ĠÙĦÙĥØ§ÙĨ": 3683, "ĠÙĪÙħÙĦØ§Ø¦Ùĥ": 4279, "Ø¹ÙĦÙĨØ§": 429, "ĠÙĪØ£Ø¹ÙĨØ§Ø¨": 5884, "ĠØ¬ÙĦØ¯Ø©": 9711, "ĠÙĬÙĨÙĤÙĦØ¨": 4207, "ÙĦÙĪÙĨÙĥÙħ": 3614, "ÙĤÙĥÙħ": 7333, "ĠÙĪØµ": 1084, "ĠØ§Ø³Øª": 470, "ĠÙģØªÙĬØ§ØªÙĥÙħ": 8329, "ĠØ¬Ø¦Øª": 3805, "ĠÙĦÙĥØ¨ÙĬØ±": 5062, "ĠÙģØ£ÙĪØŃÙĬÙĨØ§": 9865, "ĠØ²Ø®Ø±": 6259, "ĠØ§ÙĦØ¨Ø§Ø·ÙĦ": 2560, "ĠÙĬÙĪØ¹Ø¯ÙĪÙĨ": 2565, "ĠØŃØ¬Ø©": 6657, "ĠØ¢ÙĦÙĩØ©": 1741, "ÙģÙĪØ±Ø§": 1188, "ĠØŃØ±ÙħØ§": 6512, "ĠØ®Ø§ÙĦØ¯ÙĪÙĨ": 1338, "ĠØ³ÙħØ¹ØªÙħÙĪÙĩ": 8999, "ĠÙĨØ²ÙĦØ§": 3844, "ĠØŃØ¯ÙĬØ«Ø§": 4494, "ĠÙħØ³Ø§Ùĥ": 3713, "ĠÙĪØ¥Ø³ØŃØ§ÙĤ": 2704, "ĠØ£ÙĪÙĦØ§Ø¯ÙĩÙĨ": 9235, "Ø¶ÙĬØ§": 5814, "ĠÙĥØ³Ø¨": 972, "ĠØ£Ø±Ø³ÙĦÙĩ": 8642, "ĠØªÙĨÙĤØµ": 8612, "ĠÙĪÙħÙĨØ°Ø±ÙĬÙĨ": 4928, "ĠØ§ÙĦÙĪØ§ÙĤØ¹Ø©": 9344, "Ø§Ø±ÙĩÙħ": 1976, "Ø§ÙĩØ±ÙĪÙĨ": 4357, "ĠÙĬÙĤ": 647, "ØªÙĩÙĪØ§": 2743, "Ø¹Ø«ÙĪØ§": 7230, "ĠÙģØ³ÙĤÙĪØ§": 8666, "ĠÙĨÙĪØ¯ÙĬ": 4808, "ĠØªÙĨÙģÙĤÙĪØ§": 2994, "Ø°Ø§Øª": 2189, "ĠÙĪÙĬØµ": 2923, "ĠÙĬØŃÙĬØ·ÙĪÙĨ": 9003, "ĠÙĦØ´": 2644, "ÙĪØ¯ÙĬ": 4243, "ĠÙĬØºØ±": 5196, "ÙĥØ±": 189, "ĠØ£ØµØ¨": 8491, "ĠØ§ÙĦØ£Ø³Ùģ": 5939, "ĠÙĪÙĦØ£ØµÙĦØ¨ÙĨÙĥÙħ": 9335, "ĠØµÙģØ±": 7983, "ĠØ«ÙĦØ§Ø«": 1581, "ĠØ§ÙĦØ³ØŃØ±": 1971, "ĠÙĬØ£Ø®Ø°": 3269, "ĠØ®Ø§Ø¦": 3584, "ĠØ£Ø´ÙĩØ¯": 6459, "Ø¨Ø´Ø±ÙĪÙĨ": 3447, "ĠÙĪØºØ±ØªÙĥÙħ": 9628, "ĠØ§ÙĦØ¢Ø®Ø±": 897, "ĠÙģØ³": 566, "ĠØªØ±ÙĪÙĨ": 3521, "ĠØ£ÙĨØµØ§Ø±": 2886, "ĠØ£ÙĪØªÙĬØªÙħ": 4445, "ĠØ£Ø³ÙħØ§Ø¡": 6404, "ÙĪØªÙĬ": 7108, "ĠÙĪÙĬØ¹Ø¨Ø¯ÙĪÙĨ": 4902, "ĠÙĬØªÙĪØ¨ÙĪØ§": 9431, "Ø§ÙĨÙħ": 4786, "ĠÙĬØ¤Ø°ÙĨ": 5183, "ĠÙĤØ¨ÙĦØ©": 6176, "ĠÙĬÙĨØµØ±Ùĩ": 6815, "ĠØ§ÙĦØ¯ÙħØ¹": 8207, "ĠÙĬÙĦØ¨Ø«ÙĪØ§": 6864, "ĠØªØ¨Ø¯ÙĪØ§": 5377, "ÙģÙĤØ§": 4000, "ÙĦÙĬÙĦØ§": 702, "ØŃ": 76, "ĠØ§ÙĦØ®ÙĪÙģ": 5090, "ĠÙĪØ«Ø¨Øª": 7159, "ĠØ¥Ø·Ø¹Ø§Ùħ": 7385, "ĠÙĬØ¬Ø¯ÙĪØ§": 3981, "ĠØ£ÙģÙĨ": 8303, "ĠÙĪØ£ÙĤØ¨ÙĦ": 9230, "ÙĪÙĩÙħ": 545, "ĠØ³ÙĦØ·Ø§ÙĨ": 1915, "ĠØ¨Ø±ÙĪØ¬Ø§": 8856, "ĠÙĥÙĦØ§Ùħ": 5780, "ĠÙĬÙĤØ¯Ø±": 4683, "ĠØ£ÙĪØ²Ø§Ø±ÙĩÙħ": 9861, "ĠØ³Ø¨ÙĬÙĦ": 543, "ĠØ£ÙĪØ²Ø¹": 7871, "ĠØ¶ÙĦÙĪØ§": 2748, "ĠØ§ÙĦØ¥ØŃØ³Ø§ÙĨ": 8624, "ĠØŃØ·Ø§": 5904, "ĠØ¨Ø§Ø·": 5712, "ĠØ²Ø¹Ùħ": 2972, "ĠØŃÙĤ": 957, "ĠØ£ÙĬØ¯ÙĬ": 3761, "Ø«ÙĪØ§": 1320, "ĠØ§Ø®Ø±Ø¬": 6628, "ĠÙĪØ¢Ø«": 6359, "ĠØ§ÙĦØŃÙĪØ§Ø±ÙĬÙĪÙĨ": 7014, "Ø´Ø±": 215, "ĠÙģØ¥ÙĨÙĥ": 2730, "ĠÙĪØ¬ÙĨÙĪØ¯Ùĩ": 3403, "ĠÙģÙĪØ¬Ø¯": 9808, "ĠØ£Ø®Ø±ÙĨØ§": 9177, "Ø¶Ø±": 733, "ĠØ§Ø¨Øª": 4351, "ĠØ¨Ø§ÙĦØ¨ÙĨÙĬÙĨ": 9317, "Ø¯ÙĨÙī": 7256, "ĠÙĬØªÙĪÙĥÙĦÙĪÙĨ": 4202, "ĠÙĪØ§ÙĦÙħØ±": 4793, "ĠÙĦÙĥÙĬÙĦØ§": 5063, "Ø¹Ø©": 452, "Ø°": 68, "ĠØ³Ø£ÙĦØªÙĩÙħ": 3405, "ÙģØŃØ´Ø§Ø¡": 5729, "ÙĪØ§ØªØ§": 8176, "Ø°ÙĪ": 1087, "ĠÙĦØ£Ø¸ÙĨÙĥ": 8498, "ĠØ¸ÙĦÙħÙĪÙĨØ§": 8764, "ĠØ§ÙĦØ®Ø§ÙĦÙĤÙĪÙĨ": 9583, "ĠÙĪØ¢Øª": 3305, "Ø¢Ø¨": 5956, "ĠØ£ÙĦÙĬØ³": 2155, "ĠÙħØ·Ø±Ø§": 6883, "ĠØªØ±ÙĥØª": 9187, "ĠØ§Ø³ØªØ¶Ø¹ÙģÙĪØ§": 4559, "ĠØ¨Ø§ÙĦÙĨÙģØ³": 9859, "ĠØ·ØºÙĬØ§ÙĨØ§": 5039, "ĠØ§ÙĦØ±Ø§ÙĥØ¹ÙĬÙĨ": 10037, "ĠÙĬØ£": 344, "ĠØ³Ø±Ø§": 1961, "ĠØ¨ÙħØ¹Ø¬Ø²ÙĬÙĨ": 3404, "ĠØ³Ø¨ØŃØ§": 8926, "ĠØ§ÙĦØµÙħ": 3234, "Ø¬Ø¹ÙĪÙĨ": 834, "ĠØ¥ÙĦÙĬÙĩÙħ": 945, "ĠÙĬØªÙĪÙĦÙĪÙĨ": 9579, "ĠÙĬÙĪÙħ": 223, "ÙĦÙĪ": 1421, "ÙĪØ¨ÙĩÙħ": 1722, "Ø¹Ø§Ø¡": 3097, "ĠÙĪØ£ÙĩÙĦÙĩØ§": 5334, "Ø²ÙĦ": 281, "ÙĬØ¯Ùĩ": 1973, "ĠØ³Ø¬Ø¯Ø§": 2427, "ĠØ§ÙĦØ£Ø³": 3593, "ĠÙģØ¨ÙħØ§": 3739, "ĠÙĪÙħØ£ÙĪØ§": 4281, "ĠÙĦÙĬØ¬Ø¹ÙĦ": 6055, "Ø§Ø¦ÙĦ": 6087, "ĠØ¹Ø¨Ø§Ø¯ØªÙĩ": 6407, "ĠÙĤØ±Ø§Ø±Ø§": 7533, "ĠÙģØ¢ÙħÙĨÙĪØ§": 3809, "Ø§Ø¯ÙĦÙĪØ§": 7914, "ĠØ¥ØµÙĦØ§ØŃØ§": 9760, "ĠÙĪØ´Ø±": 4610, "Ø¶Ø¹Ùĩ": 6686, "ĠÙĪÙĦØªØµ": 9062, "ĠØŃØ²Ø¨": 3183, "ÙĨØ§Øª": 426, "ĠÙĪØ¹ÙħÙĦ": 2397, "ĠÙĪØ£Øº": 7715, "Ø¨": 58, "ĠÙĬØ¬Ø±": 4678, "ĠÙħÙĩÙĬÙĨØ§": 5445, "ĠÙģØ±Ø¯Ø§": 6274, "ĠÙħÙĩØªØ¯ÙĪÙĨ": 3937, "ĠØŃØ±ÙħÙĨØ§": 3770, "ØŃØ²Ø§Ø¨": 2428, "ĠØ¬ÙĨÙĪØ¨ÙĩÙħ": 9125, "ĠØªÙĤØ¯ÙĬØ±": 6795, "ĠØ§ÙĦÙħØ¤ÙħÙĨÙĪÙĨ": 1400, "ĠÙħØ±Ø¶Ø§Øª": 4424, "ĠØ¸ÙĦÙħÙĨØ§ÙĩÙħ": 6445, "ĠØ§ÙĦÙħØª": 1872, "Ø«ÙħØ§": 2206, "Ø¸Ø§Ùħ": 5950, "ĠÙĪØ°ÙĪÙĤÙĪØ§": 5607, "ĠØ§ÙĦÙģØ±ÙĬÙĤÙĬÙĨ": 6774, "Ø£Ùī": 5735, "ĠØ§ÙĦÙģÙĪØ²": 1828, "ĠÙĪØ§ÙĦØ¶": 7590, "ÙĨØªÙĬÙĨ": 2980, "ĠØ¹Ø§ØµÙģ": 9765, "ĠØ£Ø¥": 1217, "ĠØ§ÙĦÙĨÙĪØ±": 2542, "ĠØ§ÙĦØ¨Ø±ÙĬØ©": 8541, "ĠØªØŃÙĬØªÙĩÙħ": 8398, "ĠØ§ÙĦÙģØ§": 1271, "ĠÙĪØ¨ÙĨ": 6295, "ĠÙĦÙĦÙĤÙĪÙħ": 6916, "ĠØ£Ø¯ÙĨÙī": 2784, "ĠÙĦØŃØ§ÙģØ¸ÙĪÙĨ": 6760, "ĠÙĪÙĦÙĨØ³": 7837, "ĠÙĥØ§Ø´Ùģ": 9826, "ĠØ¨Ø§ÙĦÙħÙĩØªØ¯ÙĬÙĨ": 5335, "ĠÙĥØ£ÙĨÙĩØ§": 6637, "ĠÙĦØ¹ÙĦ": 484, "ĠÙĪØ£ØŃØ³ÙĨ": 2903, "ĠØ§ÙĦÙħÙģÙĦØŃÙĪÙĨ": 2279, "ĠÙģØ¯ÙħØ±": 9516, "ĠÙħØ¬ÙĬØ¯": 9407, "ĠÙĤØ±ÙĬØ¨": 2024, "ĠØ§Ø°ÙĩØ¨": 4178, "ĠØŃÙĬØ§Ø©": 4857, "ĠÙģØ¹Ùħ": 7273, "ĠØ§ÙĦØ¸Ø§ÙĦÙħÙĬÙĨ": 684, "ĠÙĪØ¯": 2839, "ĠÙĪÙĬØªÙħ": 7889, "ĠÙĬØªØ¹Ø¯": 8118, "ĠÙĬØ¹Ø±ÙģÙĪÙĨÙĩ": 10006, "Ø¤ÙĦØ¤Ø§": 7012, "ĠØ±Ø¢ÙĩØ§": 9703, "Ø±Ø¨Øµ": 1718, "Ø·Ùī": 4820, "ĠÙĨÙĨØ²ÙĦ": 9650, "ĠÙĬÙĨØ¨": 2535, "ĠÙĪØ¹ÙĦÙħ": 2841, "ĠÙĪØ¬ÙĩÙĥ": 3354, "ĠÙĪØ¬Ø§Ø¡ÙĩÙħ": 6627, "ĠØ£Ø¬ÙĦØ§": 6253, "ÙĪØ´ÙĩØ§": 6880, "ĠÙĪØ¬ÙĪÙĩ": 1120, "ÙĦÙĪØ¨": 2616, "Ø¯Ùĩ": 1180, "ĠÙĨØµØ±ÙĩÙħ": 6655, "ĠØ§ÙĦÙħØºØ±Ø¨": 7745, "ĠÙĪØ¬ÙĬÙĩØ§": 8071, "ĠØ°ÙĥØ±ÙĪØ§": 3007, "ĠØ§Øµ": 2012, "ĠØ°ÙĨ": 1641, "Ø¹ØªÙĩÙħ": 3459, "ÙĥÙĦÙĪÙĨ": 5611, "ĠØŃÙħØ¥": 6492, "ĠØ§ÙĦØµØ§ÙĦØŃÙĬÙĨ": 1597, "ĠÙĪÙĩØ¯": 4609, "ĠØ®Ø²Ø§Ø¦ÙĨ": 3407, "ĠØ£Ùģ": 347, "Ø¬ÙĨ": 1312, "ĠÙĪØ£ÙĪØ±Ø«": 3573, "ÙĪØ¯Ùĩ": 2545, "ĠÙĬÙģØ¹ÙĦ": 1098, "ĠØ§ÙĦÙĤØµØµ": 5493, "Ø³ÙĨØªÙĥÙħ": 6185, "ĠØªÙĪÙĦ": 5753, "ĠØ¨Ø¯ÙĦÙĨØ§": 6654, "ĠÙģØ£ØªØ§ÙĩÙħ": 7953, "ĠÙĬÙĨØªÙĩÙĪØ§": 8138, "ĠÙħÙĪØ¹Ø¯ÙĩÙħ": 8182, "ÙĤÙĪÙĨÙĩ": 8345, "ĠÙĦØªÙģØª": 8567, "ĠÙĪØ²ÙĬÙĨØ§ÙĩØ§": 8875, "ĠÙĬØªÙĨØ§Ø²Ø¹ÙĪÙĨ": 10117, "ĠØªÙĥÙĦÙģ": 8478, "ĠÙĪØ±Ø²ÙĤÙĨØ§ÙĩÙħ": 6786, "ĠØ£Ø±ØŃØ§ÙħÙĥÙħ": 9893, "ĠØ£ÙģØªÙĪÙĨÙĬ": 8307, "Ø¯Ùĥ": 7248, "Ø¨Ø¹ÙĪ": 2729, "ĠÙĪØ²ÙĬÙĨØ©": 9586, "ĠØ¸ÙĨ": 1817, "ĠÙħØ«ÙĪÙī": 2755, "ĠØ¥Ø®ÙĪØ§ÙĨÙĩÙĨ": 5534, "ĠØ¨ØºØ§ÙģÙĦ": 2775, "ĠÙĦÙĦÙĥØ§ÙģØ±ÙĬÙĨ": 1348, "ĠÙĦØ±Ø¨ÙĩØ§": 9352, "ĠÙĪÙĥØ±": 7139, "ÙĥØ±Ø§": 1609, "ĠÙħØºØ±ÙĤÙĪÙĨ": 6909, "ĠØ§ÙĦØŃÙĬØ§Ø©": 693, "ÙĨØ¹": 3907, "Ø´ÙĩØ¯ÙĪØ§": 3551, "Ø§Ø¦ÙĨÙĬÙĨ": 6089, "ĠØ¹ØµØ§Ùĥ": 6621, "ĠÙĦØ°": 3966, "ĠÙħØ®ØªÙĦÙģØ§": 5459, "ĠØ±ØµØ¯Ø§": 7565, "ĠØ³ÙĪÙĬØªÙĩ": 10243, "ĠÙĬØ®ØªÙĦÙģÙĪÙĨ": 2557, "ĠÙĦÙħØ¬ÙĨÙĪÙĨ": 6103, "ÙĥÙĪÙĨ": 256, "ĠÙĦÙĤØ¶ÙĬ": 2985, "ĠÙĪØ£Ø±Ø³ÙĦÙĨØ§": 4078, "ĠØ´Ø§ÙĩØ¯ÙĬÙĨ": 7803, "Ø¨ÙĬØ±Ø§": 1085, "ĠØ§ÙĦØ¥ÙĨØ¬ÙĬÙĦ": 5147, "ĠØŃÙĪÙĦÙĩØ§": 6870, "ĠÙĩØ¶": 7646, "ĠØ±Ø£ÙģØ©": 8931, "ĠÙĪØ¢Ø¨Ø§Ø¡ÙĩÙħ": 6818, "ĠØ£ÙĥØ±Ùĩ": 7247, "ĠÙĬÙĪØŃÙī": 2036, "ĠØ£ÙĥØ±": 5641, "ĠÙĪØ£Ø²ÙĪØ§Ø¬ÙĩÙħ": 5465, "ÙĦØ§ÙħØ§": 2193, "ĠØ¹Ø¨Ø§Ø¯ÙĬ": 2242, "ĠÙĪØ¥Ø³ØªØ¨Ø±ÙĤ": 5948, "ÙĦØ§Ø¦Ùĥ": 613, "ĠØ§ÙĦØ³ÙĬ": 1463, "ĠÙĪÙĪØ±Ø«": 7160, "ĠØµØ§ØŃØ¨Ø©": 9672, "ÙĬÙħÙħÙĪØ§": 5927, "ĠØ¨ÙĬÙĨØ§Øª": 1812, "ĠØ§ÙĦØ¨ØŃØ±": 1210, "ĠØ¬ÙĨØªØ§ÙĨ": 6966, "ÙģØ«": 7391, "ĠÙĪØ£ÙĤØ§ÙħÙĪØ§": 2905, "ĠØ§ÙĦÙħÙĨÙĬØ±": 8955, "ĠØ¹ÙĬÙĨØ§ÙĨ": 9312, "ĠÙħØµØ±": 3932, "ØªÙĦ": 916, "ÙĪÙĨÙĩ": 1350, "ĠÙĪØ³ÙĬØ¹ÙĦÙħ": 9892, "ØªÙĦÙĪØ§": 3923, "ĠÙħØ¨ØµØ±Ø©": 6581, "ĠØ·ÙĦÙĪØ¹": 9994, "ĠØªØ±ÙĥÙĨ": 8226, "ĠÙĪØ§ÙĦÙĥÙģØ§Ø±": 9389, "ĠØ§ÙĦØ®Ø¨ÙĬØ«": 2976, "ĠÙĬØªØ°ÙĥØ±ÙĪÙĨ": 3242, "ÙĩØ§Ø¬Ø±ÙĪØ§": 4781, "ĠØ¹Ø§ÙħÙĦ": 5409, "Øª": 57, "ĠÙĬÙĨØ·ÙĤ": 6899, "ĠÙĪÙĦØ¤ÙĦØ¤Ø§": 7840, "ĠÙĦÙĪØ¬Ø¯ÙĪØ§": 8529, "ĠÙĪÙĬØ³ØªØŃÙĬÙĪÙĨ": 6648, "ĠÙĥÙģØ§Ø±Ø§": 7522, "ĠÙĨÙĨØ¬": 4063, "ĠØ£Ø¨ÙĨØ§Ø¡ÙĩÙħ": 4493, "ĠØªØ¹Ø¯ÙĪÙĨ": 7484, "ĠØ£ÙĪØ¢Ø¨Ø§Ø¤ÙĨØ§": 10266, "Ø±Ø³": 222, "ĠØ«ÙĤ": 2352, "ĠØªÙģØªØ±ÙĪÙĨ": 9768, "ĠØ®ÙĦÙģÙĩÙħ": 2264, "ĠÙĬØ±Ø«": 6157, "ĠØ¨Ø´Ø±Ø§": 2159, "ĠÙĪÙĦÙĬØ³Øª": 8550, "ĠÙħØªØ´": 3332, "ĠÙħØ«ÙĦØ§": 1529, "ĠØ£ÙĬØ¯ÙĬÙĨØ§": 8838, "Ø´ÙĤÙī": 7581, "Ùħ": 48, "ĠÙĬÙģØ³ÙĤÙĪÙĨ": 4524, "Ø§Ø´Ø§": 9008, "ÙĬÙĤØ§Øª": 3072, "ÙģÙī": 848, "ĠÙħÙĬØ«Ø§ÙĤØ§": 6653, "ĠÙħØ±ÙĬØ¶Ø§": 6791, "ĠÙģØªÙĨØ§": 3272, "ĠØ£ÙħØ±Ø§": 1714, "ĠÙĦÙĦØ¥": 2369, "ĠÙĪØ§ÙĦØŃØ¬Ø§Ø±Ø©": 9569, "ĠÙĦØ¢ØªÙĬØ©": 8972, "ĠØ£ÙĦÙĪØ§ÙĨÙĩ": 5482, "ĠØªÙģ": 884, "ĠØ§ÙĩØ¨Ø·ÙĪØ§": 5524, "ÙĦØ§Ø¦Ø¯": 9598, "ĠÙģÙħØªØ§Ø¹": 9592, "ĠÙģØ§Ø³Øª": 910, "ĠØ§ÙĦØ®Ø¨Ø§Ø¦": 8422, "ĠÙĪØ§ÙĦØµØ§ÙĦØŃÙĬÙĨ": 9167, "ĠÙĪØ§ÙĦØ¹Ø´ÙĬ": 9646, "ĠØ«ÙħØ±Ø§Øª": 4933, "ĠÙĥØ§Ø°Ø¨": 3900, "ĠÙĪÙĬØ³Ø¹ÙĪÙĨ": 9374, "ĠØµØ§Ø¯ÙĤÙĬÙĨ": 1119, "ĠÙħÙģØª": 3931, "ĠÙĥØ§ÙĦØŃ": 7512, "ĠØŃÙħÙĬÙħØ§": 7009, "ĠØ§ÙĨØ¸Ø±": 2400, "ĠØ¹ØµØ¨Ø©": 6619, "ĠØ¨ÙĪÙĥÙĬÙĦ": 3995, "Ø±ÙĪÙĨØ§": 4897, "ĠÙĥØ´": 4750, "ĠÙĨÙģØ³Ùĩ": 1260, "ĠØ¥Ø¨ÙĦÙĬ": 2312, "ĠØ¨Ø§ÙĤ": 5715, "ĠØ§ÙħÙĥ": 8016, "ĠØ§Ø¨ÙĨÙĬ": 8805, "ĠØ§ÙĦØ·Ø±Ùģ": 6457, "ĠØ£Ø¹Ø¸Ùħ": 8603, "ĠØ§ÙĦØ¯ÙĨÙĬØ§": 446, "ĠÙĪÙĥÙģÙī": 1466, "Ø¨Ø³": 4617, "Ø·ÙĬØ¹ÙĥÙħ": 9584, "Ø³Ùģ": 918, "ĠØ³Ø±ÙĬØ¹": 2693, "ĠÙħØºØ±Ùħ": 9747, "ĠØ§ÙĦØŃÙĪØª": 6001, "ØªÙħÙĪÙĩØ§": 3187, "ĠÙĦØ§ØªØ®Ø°": 6914, "ĠØ³ÙĬØ¹ÙĦÙħÙĪÙĨ": 6420, "ÙĦØ§Ø¦": 2662, "ĠØ£Ø¹Ø¬Ø§Ø²": 9500, "ÙĤØ·Ø¹ÙĪØ§": 5374, "ĠÙĨÙĥØ«ÙĪØ§": 9035, "ĠÙħÙĨØªÙĤÙħÙĪÙĨ": 7045, "ÙĤØµ": 1439, "ĠØ¬ÙĨØ¨Ø§": 9124, "ĠÙĪØ§Ø¶": 3337, "ÙĪÙĬÙĥÙħ": 5202, "Ø§Ø¦ÙĩÙħ": 1586, "ĠØ¹Ø´Ø±Ø©": 4515, "ĠÙģÙĨØªØ¨Ø¹": 10050, "Ø«Ø©": 7693, "ĠØ§ÙĦØ´ÙħØ³": 1527, "ĠÙĦØ¬": 1764, "ĠÙģØªØ±Ø§Ùĩ": 8322, "ĠØ§ÙĦØ¹Ø¸ÙĬÙħ": 1010, "ĠÙģØ§ÙĦØªÙĤ": 8900, "ĠØ·Ø±ÙĬ": 6204, "ĠÙĪØ§ÙĦØ³Ø§Ø¨ÙĤÙĪÙĨ": 9057, "ĠØªØ¬Ø±ÙĬ": 828, "Ø¸ÙĦÙĦ": 7830, "¦": 8, "ĠÙĨØ¨Ø§Øª": 3779, "ĠÙģÙĨÙģØ®": 9019, "ĠÙĪÙĦÙĦÙĨØ³Ø§Ø¡": 9541, "ĠØ®ÙĬØ±Ø§": 993, "ĠÙĥØ«Ø±": 4754, "§": 9, "ĠÙĪÙħÙĥØ±": 5092, "ĠÙĪÙĬÙĨØ°Ø±ÙĪÙĨ": 9154, "ĠØ¥ØŃØ³Ø§ÙĨØ§": 3842, "Ø±Ø§Ø±": 2915, "ĠØ¸ÙĦÙĦ": 6190, "ĠÙĪØ¹ÙĨØ¯ÙĩÙħ": 6721, "ĠØ¨ÙħØ³Ø¨ÙĪÙĤÙĬÙĨ": 8919, "ĠØ¶Ø±Ø¨Ø§": 9239, "ĠÙĪØ£ÙĬØ¯ÙĬÙĥÙħ": 5441, "ĠÙĬÙĤØ§ØªÙĦÙĪÙĥÙħ": 4338, "ĠÙģØ£ÙĨØ²ÙĦ": 6526, "ĠØ±ØºØ¯Ø§": 7004, "ĠÙĦØ£ÙĩÙĦÙĩ": 6306, "ĠÙħØ¯ØŃÙĪØ±Ø§": 6569, "ĠÙĪØ§ÙĦÙģÙĪØ§": 7598, "ÙĬØªÙĩÙħ": 4586, "ĠØ¹ØµÙĬØ§": 9133, "ĠÙĨØµ": 784, "ĠØ§ÙħØ±Ø£ØªÙĥ": 9272, "ĠØ¨Ø§Ø±ÙĥÙĨØ§": 3996, "ØŃÙĥÙħ": 903, "ĠØ±Ø¢Ùĩ": 5488, "ĠÙģÙĥØ£ÙĨ": 6380, "ĠØ£ÙĪØ§Ø¨": 3951, "ĠÙĬØ¸": 1766, "ĠØ¢ØªÙĬØªÙħÙĪÙĩÙĨ": 5300, "Ø³ÙĥÙħ": 3468, "ĠØ§Ø®Øª": 9151, "ĠÙĨØ¹ÙħØªÙĬ": 3765, "ÙĥØ´Ùģ": 7177, "ĠØ¨Ø§ÙĦÙĥ": 3200, "ĠØ¨Ø¨Ø§ÙĦ": 7368, "Ø¹ÙĨ": 3944, "ĠØ³ÙĦÙħØ§": 7668, "ĠÙĪØ§ÙĦØ¥ÙĬÙħØ§ÙĨ": 9120, "ĠÙĬÙĨØµØ±ÙĨÙĬ": 9551, "ĠØ§Ø³ØªÙħØª": 6688, "ĠØŃØ§Ùģ": 7754, "ØªÙĨÙĬ": 1610, "Ø§Ø¬Ø¯ÙĬÙĨ": 2605, "ÙĪØ§ÙĦ": 558, "ĠÙĤÙĪÙĦ": 1356, "ÙĩØ§Ø¬Ø±ÙĬÙĨ": 4541, "Ø®ÙĪØ§": 1357, "ĠÙĬØ³Øª": 414, "ĠØ¥ØŃ": 1774, "ĠÙĨØ³ÙĬØ§": 6451, "Ø§ÙĦÙĦÙĩ": 2439, "ĠÙħÙĦÙĪÙħØ§": 7218, "ÙģØ±Ø©": 5926, "ĠØ±Ø¬Ø§ÙĦØ§": 3004, "ĠÙĪØ§Ø¬Ø¹ÙĦ": 3238, "ĠÙħØ®ÙĦØ¯ÙĪÙĨ": 7220, "ĠÙģØ£Ø±": 7941, "ĠØ³Ø±Ø§Ø¹Ø§": 9422, "ĠØªÙĪÙģÙī": 9600, "ĠÙĬÙĤÙĦØ¨": 8735, "ĠÙĬØ´Ø¹Ø±ÙĪÙĨ": 1472, "ĠØ°ÙĦ": 5967, "Ø³ÙħÙĪÙĨ": 8077, "ĠÙĪØ£Ø®Ø°": 2492, "ĠÙĬÙĨÙĤØ°ÙĪÙĨ": 10287, "Ø§ØªÙĦÙĪÙĩÙħ": 5364, "ĠÙĪÙĨØ¬ÙĨÙĬ": 7020, "ĠÙĪØ°Ø±ÙĬØ§ØªÙĩÙħ": 7034, "ĠØ·Ø§ÙĦÙĪØª": 8275, "ĠÙĥØªØ§Ø¨Ø§": 2246, "ĠØ³ÙĦÙģ": 3564, "ĠÙĨÙĪÙħ": 7610, "Ø°ÙĩØ¨": 1261, "ĠØ§ÙĦÙĥÙĪØ§Ùĥ": 8030, "ĠÙĪÙħØ£ÙĪØ§ÙĩÙħ": 3698, "ĠÙĪØªÙĥ": 4992, "Ø²Ø§": 1954, "ĠØ§ÙĦÙħÙĩØ§Ø¬Ø±ÙĬÙĨ": 7746, "ĠÙĨØ¯": 2330, "Ø¨Ø±Øµ": 8080, "Ø¦Ø°": 631, "ĠØ§ÙĦÙħØ¯ÙĬÙĨ": 1965, "ĠØ³Ø¨ØŃØ§ÙĨ": 1020, "ĠØ¯Ø§ÙĪ": 1978, "ĠØªØ²Ø±": 3366, "ĠÙģØ§ÙĨØª": 3769, "ĠÙĬØ£Ø°ÙĨ": 6222, "ĠØŃØ¬Ø§Ø¨Ø§": 9208, "ĠÙħØ³ÙĦÙħ": 1234, "ĠØªØ¨Ø¹Ø§": 9528, "ĠÙĬØº": 718, "ĠÙĤØªÙĦØª": 6683, "ĠÙĪØ«": 3431, "ĠØ³Ø§Ùħ": 5858, "ĠØºØ´ÙĬÙĩÙħ": 8044, "ĠØ³ÙĤÙģØ§": 7681, "ĠØ´ÙĬØ§Ø·ÙĬÙĨ": 8057, "ĠÙĪÙĬÙĨØ°Ø±ÙĪÙĨÙĥÙħ": 10317, "ĠØ±Ø´": 2678, "ĠÙģÙĩ": 1105, "ÙĬÙĨÙĩÙħ": 3988, "ĠØªØ³Ø±ÙģÙĪØ§": 9943, "ĠÙĤØ¨": 682, "Ø§Ø³Ø±ÙĪÙĨ": 2028, "ĠØ¥ÙĦÙī": 179, "ÙĪÙĬÙĦØ§": 3334, "ĠÙħÙĬØªØ§": 3942, "ĠÙĦÙĬØ¯": 3477, "ĠØ³ÙĨÙĥ": 7674, "ĠÙĪØªØ¸ÙĨÙĪÙĨ": 8161, "ĠÙħØ§Ø¦Ø¯Ø©": 9469, "ĠØ¹Ø§Ø¯": 1440, "ĠÙĦÙĩØ¯": 4662, "Ø¡ÙĪØ§": 4887, "ĠØ´Ø±": 1141, "ĠÙħÙħØ¯": 6862, "ĠØ£Ø¬ÙĦÙĩ": 8405, "Ø¯ØªÙħ": 4643, "ĠØ§ÙĦØµØ§Ø¨Ø±ÙĪÙĨ": 8090, "ÙĦÙħÙĬÙĨ": 2077, "ĠØ§ÙĦØ£ÙĨÙģØ³": 4325, "ĠÙģØ¤Ø§Ø¯": 5678, "ĠÙĬØ¨Ø¹Ø«": 1437, "ĠØ§ÙĦÙĤÙĦÙĪØ¨": 3628, "ĠÙĩØ²ÙĪØ§": 2332, "ĠØ£Ø°ÙĤÙĨØ§Ùĩ": 9280, "ĠØ¨Ø¬Ø§ÙĨØ¨Ùĩ": 10027, "ĠÙĪØ§ÙĦÙĨØ¨ÙĪØ©": 6489, "ĠÙĤÙĦÙĪØ¨ÙĩÙħ": 678, "ĠÙĥØ³Ø§ÙĦÙī": 9601, "ĠÙĪØªÙħØª": 5608, "ĠØŃØ±": 815, "ĠÙĬØ¨Ø¹Ø«ÙĪÙĨ": 3046, "ĠÙħÙĨÙĤ": 7423, "ĠÙĬØªÙħÙĨ": 8117, "ĠØªØ£Ø°ÙĨ": 8593, "ĠØŃØ³Ø§Ø¨ÙĬÙĩ": 9341, "ĠÙĪØ®ÙĬØ±": 6596, "ĠÙĪØ§ÙĦØ°ÙĬ": 1865, "ĠØªØŃØµ": 4266, "ĠØŃÙĪÙĦ": 3180, "ĠØ¹Ø±Ùģ": 5746, "ÙĪØ§Ø±": 2456, "ĠØµØ¹": 4168, "ĠÙĪØ£Ø´Ø±": 7716, "ØªÙĩ": 327, "ÙĪÙĥÙĦ": 1416, "ĠÙĥØ§Ùħ": 7513, "ĠÙģØº": 3959, "ĠØŃØ¸": 4851, "ĠÙĪØ²": 820, "ÙĪÙĪÙĨ": 5571, "ĠÙĪÙĤØ¯": 797, "ĠØ£Ø´ÙĩØ±": 4350, "Ø®Ø°": 253, "ÙĤØ·Ø¹ÙĨ": 5700, "ÙĦÙĤ": 184, "ÙĥØ¨Ø±Ø§": 7173, "ĠØ´ÙĩØ¯Ø§Ø¡ÙĥÙħ": 9146, "Ø·Ùģ": 2079, "ĠÙĪØŃØ±Ùħ": 6882, "ĠÙģØ§Ø¶Ø±Ø¨": 10052, "ĠØŃÙħÙĦÙĩØ§": 8842, "ĠÙģØ§ÙĨØªØ´Ø±ÙĪØ§": 9793, "Ø±Ø©": 1023, "ĠØŃØ§": 5901, "Ø³Ø±Ø§ÙĨ": 8214, "ĠÙħÙĬØªØ©": 9746, "ĠØ¨Ø®ÙĦÙĤ": 6632, "ĠÙĦØ®Ø§Ø³Ø±ÙĪÙĨ": 6822, "ÙĬÙĩÙħ": 616, "ĠØ§ÙĦØ¨ØµØ±": 3715, "ÙĪØ§ÙĨ": 5704, "ĠÙĪÙĬØ£": 1881, "ĠÙĦÙĪÙĨÙĩØ§": 7316, "Ø¸ÙĩØ±Ùĩ": 4881, "ĠÙĬØºØ´": 6464, "ĠÙĬÙĩØªØ¯ÙĪÙĨ": 2454, "ĠÙĥØ±": 867, "Ø§ÙħÙĦÙĬÙĨ": 4327, "ĠÙĪÙĦÙĩÙĪ": 6595, "ĠØ¨ØŃÙĪØ±": 9523, "ÙĦØ§Ø«": 1354, "ĠÙĦØ¥": 2306, "ĠÙĩØ°Ø§": 304, "ĠØªØ²ÙĥÙī": 5297, "ĠØ§ÙĦÙħØ¬Ø§ÙĩØ¯ÙĬÙĨ": 6928, "ĠÙĦØ²Ø§ÙħØ§": 10198, "ĠÙĪÙĬØ³Ø£ÙĦÙĪÙĨÙĥ": 3845, "ØªÙĥÙħ": 572, "ĠÙĪÙĨØ§Ø¯Ùī": 3867, "ĠØ§ÙĦÙħØ¤ÙħÙĨØ§Øª": 3177, "ĠØ±Ø¬ÙĦØ§": 3003, "ĠÙģØ£ÙĪØŃÙī": 6971, "ĠØ§ÙĦÙģØ±Ø¯ÙĪØ³": 9442, "ĠÙĪÙĤØ°Ùģ": 7978, "ĠÙĬÙĪÙĦ": 7320, "ĠØ¨ÙĤØ±": 3493, "ĠÙħØªÙĥØ¨Ø±": 8800, "Ø¹ÙĪØ¯": 4632, "ĠÙħØ·ÙĩØ±Ø©": 4561, "ĠÙģØªØ¹Ø§ÙĦÙī": 5054, "ĠØ´Øº": 5930, "ĠÙģÙĦÙĬØµ": 8881, "ĠÙĬØ¹ÙĬØ¯Ùĩ": 3282, "ĠÙĩØ¯Ùī": 973, "ĠÙĬØ·ÙĩØ±": 9114, "ĠÙĪÙĬØªØ¨Ø¹": 7897, "Ø«ÙħÙĪØ¯": 2146, "ĠÙħØ®Øª": 9195, "ĠØªÙĩÙĨÙĪØ§": 5767, "ĠÙĤØ¶ÙĬØª": 6956, "ĠÙĬÙģØªØ±Ùī": 9023, "ĠØ§Ø¦ØªÙĪÙĨÙĬ": 4489, "ĠØªÙĤÙĦØ¨ÙĩÙħ": 9789, "ĠØ¨Ø§ÙĦØŃØ³ÙĨÙī": 6871, "ÙĬØ¯ÙĥÙħ": 7915, "ĠÙĪØ³ÙĦØ§Ùħ": 6389, "ĠÙĥØ§ÙĦÙħÙĩÙĦ": 6535, "ĠØ¢Ø¨Ø§Ø¤ÙĨØ§": 3345, "ĠÙĪØ£ÙĩÙĦÙĥ": 4838, "ĠØŃØ³Ø±": 4854, "ĠÙģØ§ÙĨØ·ÙĦÙĤØ§": 7029, "ĠØªØŃØ²ÙĨÙĬ": 9432, "ĠÙĪÙĦØ£ÙĨØ¹Ø§ÙħÙĥÙħ": 10262, "ĠØ®Ø¨ÙĬØ±Ø§": 2211, "ĠÙĪÙħÙĨØ§": 3696, "ĠØ¨ÙħØ«ÙĦ": 3777, "ĠØ®Ø·Ø§ÙĬØ§": 6967, "ĠØ¨Ø¹Ø¯Ùĩ": 1471, "Ø´ÙĬØ©": 7579, "ĠÙĦØŃÙħØ§": 5397, "ĠØ³Ø¨ÙĤÙĪÙĨØ§": 9038, "ĠÙĬÙĩØªØ¯ÙĬ": 6951, "ĠØ£Ø³Øª": 3949, "ĠÙĪÙĦØŃÙħ": 4124, "ĠØ¨ÙĨÙĬÙĨ": 7366, "ĠØ²ÙģÙĬØ±": 8417, "Ø«Ø±ÙĪÙĨ": 7697, "ĠØªØŃØ±": 5079, "ĠØ£Ø³ÙģÙĦ": 6405, "Ø¹Ø±": 1104, "ĠØ§ÙĦØ£Ø±ØŃØ§Ùħ": 3595, "ĠØ§ÙĦØ®ÙĪØ§ÙĦ": 8420, "ĠÙĥÙģÙī": 4033, "ĠØŃØ±ÙĤÙĪÙĩ": 8867, "Ø§ØºÙĬÙĨ": 8922, "ĠÙĬÙĨÙģØ¹ÙĥÙħ": 5327, "ĠØ§ÙĦØ¸Ø§ÙĦÙħÙĪÙĨ": 1335, "ĠØ¨ÙĨÙĬØ§ÙĨÙĩÙħ": 8821, "ĠÙĬØ®Ø±ØµÙĪÙĨ": 6949, "ĠØ§ÙĦØ¨ÙĨØ§Øª": 5122, "Ø±Ø¬": 520, "ĠØªØ³Ø¨ØŃ": 7480, "ĠØ®ÙĦÙĬÙģØ©": 7797, "ĠØµØŃÙģØ§": 7989, "ĠØ¥Ø«ÙħØ§": 3123, "ĠØ¯Ø±Ø¬": 1803, "ĠÙĨØ¹ÙĬÙħ": 4064, "ĠØ±Ø·": 7557, "ĠÙĪÙĥØ±ÙĩÙĪØ§": 7164, "ĠÙĦØ¹ÙĨÙĩ": 8756, "ĠÙĦÙĦØ¨Ø´Ø±": 6135, "ĠÙĤÙĦÙĬÙĦØ§": 765, "ĠÙĪÙĦÙĦÙĩ": 1225, "ĠÙĬØ®ÙĦÙģ": 3289, "ÙģÙĪ": 1945, "ĠØ¯": 180, "ĠÙģÙĬÙĤÙĪÙĦ": 1858, "ĠÙĬÙĪØ§Ø±ÙĬ": 7326, "ĠÙĥØ§Ø±ÙĩÙĪÙĨ": 4551, "ĠØ§ÙĦØ¨ÙĬØ¹": 6678, "ĠØ¨ÙĤØ¯Ø±": 3496, "ĠØ£Ø®Ø¯Ø§ÙĨ": 8653, "ĠØ¯Ø¹Ø§ÙĨØ§": 9610, "ĠØ±Ø¶ÙĪØ§": 2680, "ĠÙģÙĬÙĤØ³ÙħØ§ÙĨ": 7544, "ĠÙĪØ¹ÙĦÙħÙĨØ§Ùĩ": 9624, "ĠØ¯Ø¹ÙĪØªÙĩÙħ": 10271, "ĠÙħØªØ§": 1240, "ĠÙĬØ³Ø±": 2188, "ÙĥÙĨØ©": 7172, "ĠØ¨ÙĬØªÙĬ": 6447, "Ø³ØŃØ§Ø±": 9214, "ĠÙĬØ¤ÙģÙĥÙĪÙĨ": 3741, "ÙĨØ§ØŃ": 1111, "ĠØŃØ¬": 1401, "ĠØ§ÙĦÙĪØ±": 7128, "Ø³ØªÙĪØ¯": 7881, "ĠØ£ÙĪØªÙĬØªÙĩ": 9209, "ĠØ±Ø¢": 3149, "ĠÙģÙĪØ¬": 4657, "ĠÙĨØ³Ø¨": 7619, "ĠÙĪØ¬Ø¹ÙĦÙĨØ§": 818, "ĠØŃØ¬ØªÙĩÙħ": 9207, "ĠÙĥØ§ÙĨ": 159, "ĠÙĪØ§ÙĨ": 1679, "ĠÙģØ§Ø³ÙĤÙĬÙĨ": 3791, "ĠÙĪØ§": 263, "ĠÙĦÙĪØ·": 1731, "ĠØªØ®Ø§Ùģ": 3322, "ĠØŃÙĪÙĦÙĩ": 2909, "ĠÙĬØ¨ÙĥÙĪÙĨ": 8861, "ĠÙĬØ³ØªØ®ÙģÙĪÙĨ": 8456, "ĠØ£Ø±Ø£ÙĬØª": 2781, "ĠØ¨Ø§ÙĦÙĩÙħ": 7843, "ĠÙĪØªØ¯": 8147, "ĠØ§ÙĦÙħØ¬Ø±ÙħÙĬÙĨ": 1573, "ĠÙĤØ§ÙħÙĪØ§": 5517, "Ø®ÙģÙĪÙĨ": 5798, "ĠØ§ÙĦÙĥØ§Ø°Ø¨ÙĬÙĨ": 2525, "ÙĤØ§ÙħØ§": 8220, "ĠØµÙĨÙĪØ§ÙĨ": 7991, "ĠØ±ÙĪØŃÙĨØ§": 6827, "Ø¬": 86, "ĠÙĪØªØ®": 4214, "ĠØ¶ÙĦØ§ÙĦ": 998, "ĠÙĬØ¹Ø°Ø¨ÙĩÙħ": 3686, "ĠÙģØªÙĨØ©": 1411, "ĠØ®ÙĦÙĤØªÙĨÙĬ": 8280, "ĠÙĬØŃÙħÙĦÙĪÙĨ": 10123, "ÙģØªÙĪÙĨÙĥ": 8403, "ĠÙĩÙĨØ§ÙĦÙĥ": 2820, "ĠÙĪØ£ÙĪÙĦÙĪ": 5518, "ĠØ°ÙĦØ©": 4893, "ĠÙĦÙĤØ§ÙĦÙĪØ§": 6324, "ĠØ±Ø¬Ø²": 6416, "ĠÙĬØ³ØªÙĨÙĥ": 6280, "ĠÙĦØ¨Ø§Ø³Ø§": 6887, "ĠØ³ØªØ¬Ø¯ÙĨÙĬ": 7036, "ĠÙģÙĦÙĬÙħ": 5670, "ĠÙĪØ¹ÙĬØ³Ùī": 3279, "ĠÙĪØ¯Ø¹": 7158, "Ø¨ÙĤØ§": 7189, "ĠÙĪØ±Ø¨Ùĥ": 2411, "ĠÙħÙĨÙĨØ§": 7425, "ĠØ¯ÙĬÙĨÙĩÙħ": 2590, "ĠØ£ÙĪÙĦÙĬ": 719, "ĠØ¨ØŃÙħØ¯": 2311, "ĠØ§ÙĦØ¶Ø§ÙĦÙĪÙĨ": 6821, "ĠØŃÙĤØª": 4089, "ĠØ¨ÙĬÙħÙĬÙĨÙĩ": 5505, "ĠØ±Ø³ÙĪÙĦØ§": 1373, "ĠØ§ÙĦÙĪØ¹ÙĬØ¯": 7137, "ĠØ£ÙĤØ±": 7240, "ĠÙĪÙĬÙĩØ¯ÙĬ": 1882, "ĠØ´ÙĤØ§ÙĤ": 4549, "ĠØªØµÙĦ": 8964, "ĠÙĬÙħÙĪØª": 3766, "ĠØ£ØµØ§Ø¨Ø¹ÙĩÙħ": 9110, "ĠØªÙĥØ°Ø¨": 911, "ĠØºØ¯": 4959, "ØºÙĬØ«": 5910, "ĠÙģØµØ¨Ø±": 9215, "Ø§ÙĦÙĬÙĨ": 2283, "ĠÙĪØ¬ÙĨ": 2225, "ØªÙħÙĨ": 7178, "ĠØ§ÙĦØ£ØŃ": 4113, "ĠØªÙĨÙģØ±ÙĪØ§": 8613, "Ø£Ø®Ø°": 2869, "ĠØ±Ø¬Ø¹": 6415, "ĠØ£Ø¯Ø¹ÙĪÙĥÙħ": 8846, "ĠÙĨØ¯Ø¹": 7631, "ØªÙħØ¹": 3186, "ĠÙģØ§ÙĦÙħ": 4375, "ĠÙĦÙĬØ¤ÙħÙĨÙĪØ§": 4943, "ĠÙĬØªØ°ÙĥØ±": 3240, "ĠØªØ¹Ø§ÙĦÙī": 6331, "ĠÙĤØ¯ÙĬØ±Ø§": 3655, "ØªÙĦØ·": 6540, "ĠØŃØ§ÙģØ¸ÙĬÙĨ": 6929, "ĠØ§ÙĦØŃØ¯ÙĬØ«": 3616, "Ø§Ø¯Ø±ÙĪÙĨ": 4146, "ØªØ§Ø¨Ø¹ÙĬÙĨ": 8074, "ĠÙĪØ£ÙĨÙĩØ§Ø±Ø§": 8265, "ĠØ¶ÙĦØ§ÙĦØªÙĩÙħ": 8985, "ĠÙĨØ§ØµØ±": 9421, "ĠÙĨØ³Ø¨Ø§": 10238, "¥": 7, "ĠÙĪÙĩÙĪ": 330, "ÙĦØ©": 723, "ĠØ§ÙĨØµØ±": 5203, "ĠÙħØ±Ø¶Ùī": 5290, "Ø±Ø¡ÙĪÙĨ": 5394, "ĠÙĬØ®ÙĦÙĤ": 1480, "ĠØ¥ÙĨÙĨÙĬ": 3543, "ĠØ³ÙĪØ¢ØªÙĩÙħØ§": 5533, "ÙģÙĤÙĪÙĨ": 1003, "ĠÙĪØ¥": 143, "ĠÙĥØ±Ø³": 7511, "ÙģØ§ÙĥÙħ": 8387, "ĠØºÙĨ": 4958, "ĠØ§ÙģØªØ±Ø§Ø¡": 9082, "ĠÙĩØ¨": 4812, "Ø³ØŃØ§ÙĤ": 1745, "ĠØ¸ÙĦÙħ": 677, "ĠØ¨ÙĬØªØ§": 8767, "ÙĦÙĩ": 78, "ÙĬØ§ÙĦ": 7100, "Ø¸": 145, "ĠÙĨÙĤÙĪÙĦ": 2893, "ĠØ£ÙĦÙĪØ§ÙĨÙĩØ§": 9692, "ĠØ§ÙĦÙĥÙģØ§Ø±": 2096, "ØµÙī": 3147, "ÙĤØ§ÙħÙĪØ§": 1996, "ØµØ¯Ø©": 5802, "ĠØ¥ÙĨÙĥ": 814, "ĠÙĩØ§Ø¯": 3160, "Ø¹ÙħÙĪØ§": 4907, "ĠØ·Ø§Ø¹Ø©": 6208, "ĠÙĩÙĨ": 1789, "ĠØ§ÙĦØ¥Ø«Ùħ": 2995, "ÙĦÙĬÙģØ©": 7538, "ĠÙĬØ³Ø£ÙĦÙĪÙĨ": 5109, "ĠØ¹Ø°Ø§Ø¨ÙĩØ§": 8190, "ĠØ£ØªÙĪÙĥ": 8750, "ĠØ¨ÙħÙĨ": 2309, "ĠÙħÙĥØ§": 2630, "ĠÙģØ±Ø§Øº": 6275, "ĠØªÙħØ´ÙĬ": 9136, "Ø¬Ø±ÙħÙĬÙĨ": 1054, "ĠØ§ÙĦØ¬ÙĨ": 1475, "ĠÙĬØ³ÙħØ¹": 2646, "ÙĬÙħØ§ÙĩÙħ": 3693, "ĠÙĤØ±ÙĬÙĨ": 4760, "ĠÙģÙĤÙĬØ±": 8617, "ĠØªÙĦÙĤÙĬ": 9479, "ÙħØŃÙĪÙĨ": 7095, "ĠØ¢ØªÙĬ": 1287, "ĠØŃØ¨ÙĦ": 7752, "ĠÙĬØ¦": 5689, "ÙĦØ§ÙĦØ©": 6428, "ĠØ§ÙĦÙĦØ¤": 7132, "ĠØ§ÙĦØŃØ·": 6000, "ĠÙģØªÙĦÙĥ": 8315, "Ø°ÙĥØ±Ø©": 8428, "ĠØ£Ø±Ø³ÙĦØª": 3731, "ĠØ§ÙĦÙĤØ§Ø±Ø¹Ø©": 6048, "ĠØ£ÙģØ±Ø£ÙĬØªÙħ": 3390, "ĠÙĤÙĦÙĬÙĦ": 2322, "ĠÙĨÙĩÙĪØ§": 4065, "ĠØ¹Ø·Ø§Ø¡": 4735, "ĠÙģØª": 349, "ĠØ§ÙĦØ£ÙħÙĬ": 4876, "ĠÙģØªØŃÙĨØ§": 5496, "ĠÙħÙħÙĨ": 1002, "ĠØ§": 199, "ĠØ§ÙĦÙħÙĨØ§ÙģÙĤÙĪÙĨ": 3413, "ĠÙĪØ§ÙĦÙħØª": 6375, "ĠÙħØ¹Ø¯ÙĪØ¯Ø©": 6884, "ĠÙħØ«ÙĤÙĦÙĪÙĨ": 8419, "Ø²Ø§ÙĨ": 2475, "ĠÙħØ±ØªÙĬÙĨ": 4299, "ØŃØµÙĨØ§Øª": 3396, "ÙĬØ¶Øª": 9917, "Ø±Ø¶": 153, "ĠØ¨Ø¯": 1391, "ĠÙħÙĪØ³Ùī": 410, "Ø£ÙĨ": 752, "ĠÙģÙĬÙĥÙħ": 2323, "ĠØ¨Ø§ÙĦØ°ÙĬ": 2349, "ĠÙĦØ£ÙĨÙģØ³ÙĥÙħ": 3856, "ĠÙĤØ¶ÙĬ": 2878, "ĠÙĬØ³Ø±ÙĪÙĨ": 5108, "ĠØ¯Ø¹ÙĪØª": 6649, "ĠÙĪØ£ÙĥÙĪØ§Ø¨": 6741, "ĠÙĨØ¨Øª": 7622, "Ø¶Ø¹ÙģÙĬÙĨ": 5323, "ĠÙģØªØ«ÙĬØ±": 8324, "ĠÙħÙĨØ§Ø³Ùĥ": 8963, "ĠÙĪØ¬ÙĩÙĬ": 9014, "ĠØ§ÙĦÙģØ§ØŃØ´Ø©": 4427, "ĠÙģØ§Ø¬": 6170, "ĠÙĨÙĪØ±ÙĩÙħ": 7630, "ĠØ§ÙĦØ·ÙĦØ§ÙĤ": 8788, "ĠÙģÙĦÙĬÙĨØ¸Ø±": 5526, "ÙĦÙĬÙĦ": 527, "ĠØ¨Ø¹Ø¶": 399, "ĠÙĨØ¹Ø¯ÙĩÙħ": 4067, "ĠÙģÙĥØ§ÙĨØª": 4468, "ĠØ¨Ø§ÙĦÙĨØ°Ø±": 4892, "ĠÙĦÙĬØ²": 6052, "ĠÙĦØ¶Ø§ÙĦÙĪÙĨ": 10196, "ĠÙĦÙĨØ§": 556, "ĠØ£ÙĬÙħØ§ÙĨÙĥÙħ": 1914, "ĠØ´Ø±ÙĥØ§Ø¤ÙĩÙħ": 9013, "ĠÙĪØ§Ø²": 3013, "ĠÙģØ£ØŃØ¨Ø·": 6017, "ĠØ§ÙĦØ±ØŃÙĬÙħ": 374, "ĠÙĪØ§ÙĦØ·ÙĬØ¨Ø§Øª": 9488, "ĠØ®Ø³Ø§": 5923, "ĠÙĬØ³ØªØ£Ø°ÙĨÙĥ": 9887, "ĠØ¹Ø¸ÙĬÙħ": 825, "ĠØ£Ø®Ø°ÙĨØ§": 2260, "ĠÙĪØ±Ø¶ÙĪØ§ÙĨ": 4503, "ĠÙĪØ§ÙĦÙħØŃØ±ÙĪÙħ": 8636, "ĠØ·Ø§Ø¦ÙģØ©": 1743, "ĠØ¬ÙĪØ§Ø¨": 4863, "ĠÙĬØ³Ø¨ØŃÙĨ": 9814, "ĠØ£Ø°ÙĨ": 2447, "ĠØ¹Ø¯ÙĨ": 2399, "ĠØ²ÙĦÙģ": 6260, "ĠÙĨÙģØ³": 475, "ĠØ«": 173, "ĠØ¯Ø¹ÙĪØ§": 1977, "ĠØ§ÙĦÙħØ¤ÙħÙĨÙĬÙĨ": 583, "ĠØ¨Ø¹Ø¯Ø§": 5004, "ÙĬØªÙĨØ§": 6309, "ĠÙĪØ¬Ø¹ÙĦÙĨØ§ÙĩØ§": 6515, "Ø´": 104, "ĠÙĤØ¨ÙĦØªÙĩÙħ": 8211, "ĠØ°Ø±Ø¹Ø§": 9494, "ØŃÙħÙĦ": 2104, "ĠÙĪØ®": 1128, "ĠÙĥØ±ÙĬÙħ": 1538, "ĠÙĪÙĬØ¬Ø¹ÙĦ": 2216, "ĠÙĬØ¯Ø§Ùĩ": 6917, "ĠÙħØ²ÙĬØ¯": 7211, "ĠØ¨Ø´Ø±ÙĥØ§Ø¦ÙĩÙħ": 10064, "Ø¨Ø±Ø©": 3233, "ĠØ´ÙĥØ±": 4871, "ĠØ£ÙĪØ«Ø§ÙĨØ§": 7873, "Ø¨Ø§Ùĩ": 5069, "Ø§Ø¡": 120, "ĠØ§ÙĦØµØ§Ø¹ÙĤØ©": 6100, "Ø§Ø¦": 230, "ĠØ£ÙħØ§": 1759, "ĠÙĨØªÙĦÙĪÙĩØ§": 6960, "ØŃØ¨Ø§": 7406, "ĠÙĪÙĬØŃØ±": 7892, "Ø¨ÙĦÙĪÙĩÙħ": 8055, "Ø§Ø¨Ø±ÙĬÙĨ": 1397, "ĠÙĪØ¢ØªÙĬØªÙħ": 8621, "ĠØ¨Ø¯Øª": 9201, "ĠÙģØ§ÙĦ": 865, "ĠØ¹ÙĪÙĤ": 7442, "ĠÙĪØ«ÙĦØ§Ø«": 9739, "ĠÙĦØ¬Ø¹ÙĦÙĨØ§Ùĩ": 10025, "ĠÙĦÙĦØ±ØŃÙħÙĨ": 2732, "Ø¤ÙħÙĨÙĨ": 4932, "ĠØ§ÙĦØ£Ø³ÙĪØ§ÙĤ": 10259, "ĠÙĪØ£ØµÙĦØŃÙĪØ§": 3846, "ĠÙĪØ³ÙĦØ·Ø§ÙĨ": 6390, "ĠÙĪÙĤÙĬÙĦ": 1883, "ĠÙĩÙĪØ¯Ø§": 3644, "ĠÙĥÙĦÙĪØ§": 1856, "ĠÙĪØ£Ø¨": 1869, "ĠØ±Ø¶ÙĬ": 3542, "ĠÙĥØ´ÙģÙĨØ§": 4756, "ĠØŃØ±Øµ": 8865, "ÙĬØ§Ùĩ": 7865, "Øº": 130, "ĠØªØ±": 317, "Ø¹Ø¸Ø©": 5639, "ĠÙĥÙĦÙĩØ§": 4032, "ĠÙĪØªØ±": 6137, "ĠÙħÙĪØªØªÙĨØ§": 8183, "ĠÙĬØ£ØªÙĪØ§": 4249, "ÙĪÙģØ§ÙĩÙħ": 8197, "ĠØ¨Ø£Ø³Ø§": 8290, "ĠÙĪÙĦ": 147, "ĠØ§ÙĦØ±ÙĬØŃ": 2924, "ĠØ·ÙĪÙĦØ§": 8268, "ĠØ§ÙĤØªØªÙĦÙĪØ§": 9614, "ĠÙħØ¨ÙĬÙĨØ§": 2151, "ĠØµÙĨ": 3212, "ĠÙĨØ®ÙĬÙĦ": 5411, "ÙĤØ§Ùĩ": 8218, "ĠØªØ¹ÙģÙĪØ§": 6329, "ĠÙĬØ³ÙĬØ±ÙĪØ§": 3293, "ĠØ§ÙĦÙĥØ§ÙģØ±ÙĬÙĨ": 798, "Ø³ÙħÙī": 1407, "ĠÙĤØ¨ÙĦÙĥ": 1080, "ĠÙĪØ£Ø¨ÙĨØ§Ø¤ÙĥÙħ": 10081, "ĠØ±ÙĪØŃ": 2474, "ĠØ§ÙĦÙħÙĤØ³Ø·ÙĬÙĨ": 7053, "ĠÙĬØ£ÙħØ±": 2378, "ÙĥÙĪÙĨÙĪØ§": 3236, "Ø±Ø³ÙĪÙĦÙĩ": 4967, "ĠÙħÙĨØ³": 4722, "ĠÙĩØ¯Ø§ÙĥÙħ": 5363, "ĠÙĦÙģØ§": 5683, "Ø§Ø¦Ø·": 8063, "ĠØŃØ³Ø§Ø¨": 1735, "Ø¶ÙĪØ¯": 5815, "ĠØ§ÙĦÙĨÙĥØ§ØŃ": 7065, "ĠÙĪÙĬØ£ÙħØ±ÙĪÙĨ": 5388, "ĠØ°ÙĨÙĪØ¨": 2274, "ĠØ¹ÙĬÙĨÙĬÙĥ": 9313, "ĠØ§Ø®ØªÙĦØ§Ùģ": 9153, "ĠØ§ÙĦØ£ØµÙĪØ§Øª": 10090, "ĠØ£Ø«Ø±": 7237, "ĠÙĬØ´Ø§Ø¡": 427, "ĠØ£ÙĥØ¨Ø±": 1592, "ĠÙĪØ£ÙħØ§": 1192, "ĠÙĪØ§ÙĦÙĦÙĩ": 258, "Ø¯Ø³": 3466, "ĠØ®Ø´": 2498, "ĠØ¹ÙĤØ¨Ùī": 5516, "ÙĪÙĤØ¯": 5572, "ĠØ¨Ø§ÙĦØ¨Ø§Ø·ÙĦ": 2815, "ĠÙĪÙĦØ¹ÙĦÙĩÙħ": 6796, "ĠØ°": 156, "ĠØªØ³Ø±": 4741, "ĠÙģØ§Ø¬Ø¹ÙĦ": 6172, "ĠÙĬØ°ÙĪ": 7324, "ĠØ§ÙĦÙħØ®ÙĦÙģ": 5896, "ĠØªÙĤØ¹Ø¯ÙĪØ§": 8678, "Ø¹": 60, "ĠÙĨÙĥØ§ÙĦØ§": 9034, "ĠÙĪØ£Ø¬ÙĦ": 4837, "ĠØ§ÙĦÙħÙĦØ£": 1705, "ĠÙħÙĦÙĤÙĪÙĨ": 7216, "ĠÙĪØ¨ÙĬÙĨÙĩ": 6562, "ĠØ®ØµÙħØ§ÙĨ": 9713, "ĠØ´ÙĩØ±ÙĬÙĨ": 9780, "ĠÙĪÙħØ¹ØµÙĬØª": 10040, "Ø³Ø±ÙģÙĬÙĨ": 2541, "ĠÙħØ§ÙĦÙĥ": 6693, "ĠØ¢ÙħÙĨÙĪÙĨ": 8035, "Ø¨Øª": 515, "ĠØ£ÙħÙĩØ§ØªÙĩÙħ": 6834, "Ø³ØªØŃÙĬÙĬ": 7884, "ĠØ£Ø¨Ø¯Ø§": 1179, "ĠÙĪÙĬØ¯Ø®ÙĦÙĥÙħ": 7907, "ĠØ¨ØºØªØ©": 2125, "ĠÙĨÙģØ³Ø§": 2010, "ĠØ§ÙĦØ¹Ø¯": 5583, "ĠÙĦÙĤÙĪØ§": 7303, "ĠØ±Ø²ÙĤÙĩØ§": 6520, "ĠØ¨Ø§ÙĦØ¹Ø¨Ø§Ø¯": 4460, "ÙģÙģ": 2656, "ĠØ±Ø²ÙĤÙĩ": 5232, "ĠØ³Ø±Ø§Ø¬Ø§": 6765, "ĠØ£ÙĪÙĦÙĬØ§Ø¤ÙĩÙħ": 8811, "ĠØ³ÙĥØ§Ø±Ùī": 9773, "ĠØ§Ø´ØªÙħÙĦØª": 9305, "ĠØªÙĤØ¯ÙħÙĪØ§": 5417, "ĠÙĪØ£Ùĩ": 1513, "ĠØ®ÙĦ": 7780, "ĠÙĦØ¶": 7297, "ĠÙħØ´Ø±Ø¨ÙĩÙħ": 9922, "ĠØ°Ø±ÙĬØªÙĩ": 5385, "ÙĪØ¯ÙĪØ§": 3266, "ĠÙĨØ§Ø±Ø§": 1568, "Ø£Ø®Ø±": 7418, "ĠØªÙĤÙĬÙĥÙħ": 8677, "ĠØ§ÙĦØ£Ø¹Ø±Ø¬": 9425, "ĠØ£Ø²ÙĥÙī": 5481, "ĠÙĬÙĦØ¨Ø³ÙĪÙĨ": 9638, "ĠØ¬Ø³Ø¯Ø§": 4864, "ĠÙħØ³ÙĨÙĬ": 5114, "ĠØ§ÙĦÙħØ³Ø¨ØŃ": 7739, "ĠØ¥Ø«Ùħ": 3122, "ĠÙħÙĥØ±ÙħÙĪÙĨ": 6664, "ĠØ§ÙĦØ¶Ø¹ÙģØ§Ø¡": 6991, "ĠØ¢ÙĬØªÙĥ": 10078, "ĠÙĬØ³ØªÙĪÙĬ": 2005, "ĠÙħØ¹Ø°Ø¨ÙĩÙħ": 8102, "ĠÙĬØªØ±Ùĥ": 8119, "ĠÙĪÙĨØ¬ÙĬÙĨØ§Ùĩ": 5032, "ĠØ§ÙĦÙĨÙĩØ§Ø±": 1297, "ĠØ¨ÙĬÙĪØªØ§": 2827, "ĠØ¨Ø§ÙĦØ³ÙĪØ¡": 5468, "ĠØ¨ØªØ§Ø¨Ø¹": 10205, "ĠØ§Ø³ØªÙħØ¹": 9269, "Ø¨ØŃÙĬÙĨ": 4318, "ĠØ§ÙĦÙĤØ§ÙĩØ±": 9612, "ĠÙĬØ°ÙĩØ¨ÙĨ": 9698, "Ø°Øª": 4692, "ĠØ£Ø¬Ø±Ø§": 1413, "ĠØ¹Ø¨Ø§Ø¯Ùĥ": 3317, "ĠÙĨØµÙĬØ¨ÙĩÙħ": 6773, "ÙĨØ¨Ø¦": 7085, "ĠØ§ÙĦØ°ÙĥØ±Ùī": 3808, "ĠÙĪÙĬØ³Ø¨ØŃ": 7894, "ĠØªØµØ¯ÙĪÙĨ": 8965, "ĠØ§ØµØ·": 3857, "ĠØ¬ÙħØ§ÙĦ": 7776, "Ø¶": 101, "ĠØ£ÙĬÙħØ§ÙĨÙĩÙħ": 1913, "ĠØ§ÙĦÙĦØ§ØªÙĬ": 3060, "ĠØ§ÙĦØ¬": 325, "ĠÙĤØ§Ø±ÙĪÙĨ": 9827, "ĠÙĪØ³Ø¨ØŃ": 2287, "Ø«": 121, "ĠØ¬Ø±Ùħ": 4099, "ĠØ¶Ø±Ø§": 2747, "Ø±Ø§ÙģÙĩØ§": 7834, "ĠØ®Ø²": 2342, "ĠÙĨØ¹Ø§": 7618, "ĠÙĬØ¶ÙĦÙĪÙĥ": 9020, "ØºØ±": 977, "ĠØ¬Ø§Ø«ÙħÙĬÙĨ": 4554, "ÙĩÙĦØ§": 7115, "ĠÙĪÙĥØ°Ø¨": 1808, "ĠÙģØ±ÙĪØ¬ÙĩÙħ": 8446, "ĠØ¨Ø§ÙĦØ¥Ø«Ùħ": 4517, "ĠØ¨Ø§ÙĦØ¸Ø§ÙĦÙħÙĬÙĨ": 4132, "ĠÙĦÙĦÙĤ": 3478, "ĠÙĪØ£ØªÙĪØ§": 7719, "Ø°ÙĨÙĬ": 4695, "ÙĪÙĤÙĬÙĨ": 7111, "ĠØ¨Ø§ÙĦÙħØ¬Ø±ÙħÙĬÙĨ": 9263, "ĠØ¹ÙĨØªÙħ": 7861, "ÙģØ¹": 574, "ĠØªÙĨÙĥ": 2774, "ĠØ¨Ø¯Ø£": 9202, "ĠØ§Ø³ØªØ¹ÙĬÙĨÙĪØ§": 8564, "ĠÙĦÙĬØ¸ÙĦÙħ": 6054, "ĠÙĬÙĨØ¬ÙĬÙĥÙħ": 8140, "ĠØ¹Ø¨Ø¯Ø§": 3518, "ÙĦØ§Ø¦ÙĥØ©": 652, "ĠÙģØ§ÙĦÙĨØ§Ø±": 8901, "ĠÙħØ«ÙĦÙĩ": 2384, "ĠÙĦÙħØŃÙĬØ·Ø©": 10282, "ĠØªÙħØ³ÙĪÙĩØ§": 6779, "ĠÙĪØ£ÙĨØ¬ÙĬÙĨØ§": 8264, "ÙĪÙĦÙĩØ§": 8599, "ĠÙĪØ£Ø®Ø§Ùĩ": 6742, "ĠÙĦØ£ÙĪÙĦ": 8496, "ĠØ¢": 124, "ĠÙĤØµ": 2198, "ĠØ¬Ø§Ø«": 3583, "ĠÙĬØ¯Ø¨Ø±": 5095, "Ø¯ÙĦÙī": 7249, "ĠÙģØ§Ø³ØªØºÙģØ±ÙĪØ§": 8935, "ĠØŃØ³Ø±Ø©": 5906, "ĠØ§ØªØ¨Ø¹Ùĥ": 5249, "Ø³ÙĬ": 1347, "Ø¯ÙĥÙħ": 1618, "Ø±ÙĬØŃ": 6065, "ĠÙģØ§Ø®": 2059, "ĠÙĬØ®ÙĦÙĤÙĪÙĨ": 4451, "Ø´ÙģÙĤ": 9184, "ĠØ®ÙĦÙģÙĩ": 5283, "ÙĩØ¯ÙĬÙĨ": 6041, "Ø§Ø¬Ø§": 5244, "ĠØ¨Ø§ÙĦÙĪØ§Ø¯": 5964, "Ø´Ø±Ùī": 4189, "ĠÙĪØ§ÙĦÙħÙĨÙĥØ±": 6958, "ĠÙĪÙĨØ¹ÙħØ©": 8253, "Ø¯Ø¨Ø§Ø±": 2640, "ØµÙĦØ§": 2676, "ĠÙĪÙĬÙĩØ¯ÙĬÙĩÙħ": 9398, "ÙĤÙĩÙħ": 1768, "ĠØŃØ¨Ø·": 3182, "ĠØ§Ø³ÙĥÙĨ": 9267, "ÙĬØ³Ø±": 4585, "Ø·Øª": 5859, "Ø¹ÙĪØ¯Ø§": 6612, "ĠØºÙħØ±Ø©": 10114, "ĠÙģÙĦÙĬØ³Øª": 5231, "ĠÙĦØ¹ÙĦÙĥ": 8755, "ØŃØ³ÙĨÙĬÙĨ": 1078, "ĠÙĦØ¬Ø¹ÙĦÙĨØ§": 5373, "ĠÙĦÙĨÙģØ³": 1656, "ĠØ§ÙĦÙĥÙģØ±": 2223, "ĠÙĪØ£Ø¨ÙĨØ§": 5881, "Ø¬Ø±ÙĨØ§": 6152, "ĠÙħØªØ®Ø°": 6461, "ĠÙĦØµØ§ØŃØ¨Ùĩ": 9636, "ĠÙĬÙĥÙĨ": 1075, "Ø§Ø¨Ø±ÙĪÙĨ": 7642, "ĠØ£ÙĤØ·": 8876, "ÙĪØ±Ø«": 2526, "ĠÙĦØ¨ÙĨÙĬ": 3785, "ĠÙĬØ³ØªØ¨Ø´Ø±ÙĪÙĨ": 4287, "Ø®Ø±Ø¬ÙĬÙĨ": 8369, "Ø¨Ø§Ø¯": 472, "ĠØ°Ø±ÙĬØªÙĩÙħ": 5386, "ĠÙĦÙĬØª": 3629, "ĠØ¹ØµØ§Ùĩ": 6620, "ĠØ³ÙħØ§": 2484, "ĠÙĥØ´Ø¬Ø±Ø©": 9946, "Ø²Ø±Ø¹": 9770, "ĠÙģØ£Ø®Ø°ÙĩÙħ": 2803, "ĠØ·Ø¹Ø§Ùħ": 2109, "ĠÙĤØ§Ø¦ÙħØ©": 4465, "ĠÙĪÙĬØ³Ø®Ø±ÙĪÙĨ": 9375, "ĠÙĦÙĨÙģØ³Ùĩ": 2603, "ÙĨØ§": 81, "Ø§Ø³Ø±ÙĬÙĨ": 1605, "ĠÙĥØ§Ø¯": 4751, "ĠÙĬØ³Ø¬Ø¯ÙĪÙĨ": 5473, "ÙģÙĪØ±": 570, "ÙĤ": 67, "ÙĩØ¯ÙĪØ§": 1805, "ÙĬØ©": 336, "ĠØ£ÙĪØŃÙĬÙĨØ§": 2037, "ĠØ£Ø¹Ø¨Ø¯": 2122, "ĠØªØ±ÙĬØ¯": 6186, "ĠÙĬÙĥØ³Ø¨": 6235, "ĠØ§ÙĦÙħØ´ØŃÙĪÙĨ": 7007, "ÙĤÙĬØ§": 3984, "ÙĩÙĬØ©": 7116, "Ø¦ÙĨÙĩÙħ": 7705, "Ø®ÙĦØµ": 1376, "Ø§ÙģÙĦÙĪÙĨ": 6220, "ĠØ¯ÙĬÙĨ": 1031, "ĠØ³Ø¨ØŃØ§ÙĨÙĩ": 2027, "ĠØ´ÙģØ§Ø¡": 7805, "ĠØªÙĦÙĩ": 5751, "ĠÙĬÙħØ³Ùĥ": 4455, "ĠÙĪØªÙģ": 8148, "ĠÙĪÙĨØµØ±ÙĪØ§": 8254, "ĠØ§ÙĦÙħØ´": 4843, "ĠØ·Ø³Ùħ": 8267, "ĠØ§ÙĦØ¬Ø§ÙĩÙĦÙĪÙĨ": 9464, "ĠØ£ØŃØ¯ÙĩÙħØ§": 5229, "ĠÙģØ§ÙĤØ±Ø¡ÙĪØ§": 10128, "ØªÙħØ³Ùĥ": 5913, "ĠÙĪØ¨ÙĨØ§Øª": 2758, "ĠØ¨Ø§ÙĦØ³Ø§Ø¹Ø©": 9666, "ĠÙĦÙĬØ¨ÙĬÙĨ": 6053, "ĠØ§Ø®ØªÙĦÙģ": 2267, "ØªØºÙĪØ§": 3440, "Ø¦Øª": 7702, "ĠØ¹ÙĦÙħÙĥÙħ": 5136, "ĠÙĬØ³ÙħØ¹ÙĪÙĨ": 1438, "ĠØ£ØŃØ¯ÙĩÙħ": 3340, "ĠÙĪØ£ÙĦÙģ": 7717, "ĠÙĪØ§Ø¹Ø¨Ø¯ÙĪØ§": 6110, "ĠØ¹ÙĦÙĬ": 135, "ĠÙĬØ·ÙħØ«ÙĩÙĨ": 10316, "ĠØ¯ÙĬÙĨØ§": 4921, "ĠØ´": 140, "ĠÙĪØ£ÙĪØªÙĬÙĨØ§": 10247, "ĠØŃÙģÙĬØ¸": 3875, "ĠØ¸ÙĨÙĨØªÙħ": 4485, "ĠÙĪØ£ØµØ¨ØŃ": 9000, "ĠØ§ÙĦØ³Ø§Ø¬Ø¯ÙĬÙĨ": 4136, "ĠØ£Øµ": 443, "ĠØµØ§Ø¨Ø±Ø§": 9979, "ÙħØ¹ÙĬÙĨ": 1334, "ĠØªØ´Ø±Ø¨ÙĪÙĨ": 10218, "ĠØ±Ø§ØºØ¨ÙĪÙĨ": 10230, "ĠØ¹Ø¸": 1352, "ĠÙĪÙĬØµØ¯ÙĪÙĨ": 5469, "ĠÙĬÙĦÙĤÙĬ": 6731, "ĠØ¹ÙĨÙĩÙħ": 605, "ĠÙģØ§Ø³ØªØ¬Ø§Ø¨": 6538, "ĠØ®ÙĦØ§": 7781, "ĠØ¨ØŃÙģÙĬØ¸": 9525, "Ø¯Ùī": 627, "ØµÙĬØ¨": 3148, "ÙĤØ±Ø¨": 1623, "ĠÙĦØ£ØŃØ¯": 6304, "ĠØ¬Ø§Ø¡": 288, "ĠØªÙģØª": 3522, "Ø°Ø¨ÙĬÙĨ": 960, "ĠØ±Ø¬Ø§ÙĦ": 3002, "ĠÙħØŃ": 1129, "ĠØ£ØªØªØ®Ø°": 8751, "ĠÙĦÙĬØ£Ùĥ": 6058, "ĠØ°Ø±": 2213, "ĠØ£Ùĥ": 418, "ĠØªØ£ÙĥÙĦÙĪØ§": 3037, "Ø¨ÙĦÙĪÙĥÙħ": 3640, "ĠÙĦÙĦØ®": 6131, "ĠÙĪÙĦØ¹ÙĦ": 2212, "ĠØªØ·ÙĬØ¹ÙĪØ§": 4027, "ĠØ£ÙħØªÙĥÙħ": 7926, "ĠÙħØ¹Ø±Ø¶ÙĪÙĨ": 1991, "ĠØ§ÙĦÙĥØ±": 3428, "ĠØ£Ø¬ÙħØ¹ÙĪÙĨ": 6257, "ĠØªØ¯Ø±Ø³ÙĪÙĨ": 8761, "ÙģØµ": 3503, "ĠÙģØ£ÙĬ": 7940, "ĠØªÙĨØ°Ø±ÙĩÙħ": 8614, "Ø±ÙĬØ§Øª": 3223, "ĠØ§ÙĦØ£Ø¹Ø±Ø§Ùģ": 9426, "ĠØªÙĥØ³Ø¨": 6294, "ĠØ£ØŃØ¯": 819, "ĠÙĪØ§ÙĦÙħÙĨ": 4056, "ĠÙĪÙĦØ£ÙĨØ¹Ø§Ùħ": 7839, "ĠÙħÙĪÙĦØ§Ùĩ": 9553, "ØŃØ§Ø¨": 547, "ĠØ§ÙĦÙħØ§Ø¡": 1677, "ĠÙĦÙĦØ´": 4989, "Ø°ÙĪÙĤ": 5702, "ĠÙģØ§Ø±ØªÙĤØ¨": 10164, "ĠÙħÙĨØ³ÙĥØ§": 9941, "ĠØ°Ø§ÙĤÙĪØ§": 9234, "ĠÙĥÙģØ±Ùĩ": 6123, "ÙħÙĬØ±Ø§": 7092, "ØŃØ±ÙĬÙĨ": 8458, "ĠØ¨ÙĩÙħØ§": 5714, "ĠÙĤØ¨ÙĦÙĨØ§": 8770, "Ø²ÙģØ©": 7574, "Ø¬Ø¹ÙĦ": 666, "Ø¹Ùī": 1850, "Ø®ÙĪØ§ÙĨÙĩÙħ": 3815, "ØªÙĤÙī": 7183, "ĠÙĨØµÙĬØ¨Ø§": 3016, "ĠØ²ÙĬÙĨ": 1414, "ĠØ¨Øº": 539, "ÙĬØªÙĩ": 7104, "Ø¨Ø§Ø¦ÙĩÙħ": 7193, "ĠÙĬÙĥÙĪÙĨ": 811, "ĠÙĬÙĨØ§ÙĦÙĪØ§": 8136, "ĠØ£ØŃØµÙĨØª": 9616, "ĠÙĦØ¹Ø¨Ø±Ø©": 4344, "ĠØ¶Ø±Ø¨": 1477, "ĠÙĪÙĩÙĦ": 6552, "Ø§Ø±Ùĥ": 1406, "ĠÙĪÙĬØ¯Ø¹ÙĪÙĨ": 7903, "ÙĩØ±ÙĪÙĨ": 3914, "Ø¦Ø§Øª": 975, "ĠØªØªÙĦÙī": 1822, "ĠÙĬÙĤØ§ØªÙĦÙĪÙĨ": 2570, "ĠÙĪØ§Ø®Ø´ÙĪÙĨ": 6788, "Ø§Ø¨ÙĬÙĦ": 4811, "ĠÙģØ¥Ø°Ø§": 549, "ĠØªØ°ÙĥØ±ÙĪØ§": 7483, "ĠÙĬØ®Ø§ÙģÙĪÙĨ": 2979, "ĠØªÙĥÙĨ": 1415, "ĠØ®Ø§Ø´Ø¹Ø©": 4529, "ĠØ£ÙĩÙĦ": 761, "ĠÙģØ°ÙĥØ±": 4655, "ĠØ¨ÙģØ§": 3491, "ĠØ§ÙĦÙĬÙĤÙĬÙĨ": 3823, "ĠÙĤØ±Ø¨": 4038, "ÙĦÙĪÙĨØ§": 4916, "ĠØ£ÙĤØ¯Ø§ÙħÙĨØ§": 6996, "ĠØªØ¯Ø±ÙĬ": 5191, "ĠØ¨ÙħÙĬ": 7361, "Ø³ØªØ®Ø±Ø¬": 7882, "ÙĤÙĤ": 5694, "ĠØ§ÙĦØ¹Ø²ÙĬØ²": 683, "ĠØ£Ø®ÙĬÙĩ": 2564, "ĠÙĥØ¨Ø§Ø¦Ø±": 5782, "ĠÙĪØ¢ÙĦ": 6358, "ĠÙĪÙģØ§ÙĥÙĩØ©": 6993, "ĠÙĪØ¥ÙĤØ§Ùħ": 7825, "ĠÙħØµÙĬØ±Ø§": 6584, "ĠÙĬØ£ÙģÙĥÙĪÙĨ": 8299, "ĠÙĪØ¨Ø±Ø§": 8481, "ĠØªØ¶Ø§Ø±": 9526, "ØŃØ³Ø¨": 2659, "ĠØ²Ø¯ÙĨØ§ÙĩÙħ": 10007, "ĠÙĪØ³Ø¨Ø¹": 6388, "ØªÙĤÙĪØ§": 2290, "ÙĩØ±Ø©": 3299, "ĠÙĥØ§Øª": 3531, "ĠØ§ÙĦØ¨Ø£Ø³": 8542, "ĠÙģØ¥ÙĬØ§ÙĬ": 7995, "Ø³Ø·ÙĪØ§": 6504, "ØµØ§Ùĥ": 5804, "ĠÙĪÙĨØ§Ø¯ÙĪØ§": 9506, "ĠÙĦÙĦØ¯ÙĬÙĨ": 6133, "ĠØºØ±": 2224, "ĠÙĬØ¹ØªØ¯ÙĪÙĨ": 6975, "Ø°Ùģ": 3987, "ĠØ£Ø±Ùī": 3950, "ĠØ®ÙĦØ§Ø¦Ùģ": 5546, "ĠÙĥØ¹": 7510, "Ø³Øª": 163, "ĠØ¥ØµÙĦØ§ØŃ": 9759, "ĠØªØ¬Ø²ÙĬ": 8579, "Ø¹Ø§ÙħØ§": 5002, "ÙĩØªØ¯ÙĬÙĨ": 2779, "ÙĩØ±ÙĪØ§": 2990, "ĠØ³ÙĬØ¬Ø²ÙĬÙĩÙħ": 8711, "ĠÙĩÙħ": 244, "ĠØ´ÙĥÙĪØ±": 3036, "ĠÙģØ³ÙĬØ¹ÙĦÙħÙĪÙĨ": 9682, "Ø·ÙĬØ¹": 2567, "ĠØ®Ø²ÙĬ": 3586, "ĠÙĥÙĬØ¯ÙĥÙĨ": 9258, "ĠØ£ÙĤÙĬÙħÙĪØ§": 7243, "ĠØ£Ø¹Ø¬Ø¨ØªÙĥÙħ": 9501, "ĠØ£ØªØ¹Ø¨Ø¯ÙĪÙĨ": 8753, "ĠØ£ÙĨÙĩ": 1318, "Ø§Ø¹Ùģ": 3068, "ĠÙĦÙĩÙĪØ§": 6079, "ĠØ£ÙĪØŃÙī": 6711, "ĠÙģØ³ØªØ¹ÙĦÙħÙĪÙĨ": 6911, "ĠÙģÙħÙĨ": 479, "ĠÙĪÙĤØªÙĦÙĪØ§": 7977, "ĠÙĬØ¤ÙħØ±ÙĪÙĨ": 8724, "ĠÙĬÙĨØµØ±ÙĪÙĨÙĩÙħ": 9323, "ĠÙĦØªØ£ÙĥÙĦÙĪØ§": 10305, "ĠÙģÙĦÙĬÙĨ": 4234, "ĠØ´Ø±ÙĥØ§Ø¡ÙĥÙħ": 6572, "ĠÙħØªÙī": 2629, "Ø§ØŃØ±": 2613, "Ø³Ø§Ø¡": 900, "ĠÙĬØ³Ø±Ø§": 3706, "ĠÙĬØ®ÙģÙĪÙĨ": 6286, "Ø§ÙĦØª": 7113, "ĠÙĤØ§": 4035, "Ø±Ø³ÙĪÙĨ": 8054, "ĠØ§ÙĦØµÙĬØ¯": 6097, "ĠÙĦØ³": 2304, "ĠØ§ÙĤØªØ±Ø¨": 6854, "ĠÙģÙħØ§ÙĦØ¦ÙĪÙĨ": 9931, "ĠÙģØ¶ÙĦÙĨØ§": 4363, "ĠØªØ±Ø¯ÙĪÙĨ": 8225, "ĠØ¬Ø§Ø¡ÙĨØ§": 3662, "ĠÙĪÙĨØµØ±": 6197, "ĠØ¹ÙĨØ¯ÙĩØ§": 6182, "ĠÙĬØ£ØªÙĬÙĨ": 2379, "ĠØªØ£ÙĪÙĬÙĦØ§": 8596, "ĠÙĬØºÙĬØ±ÙĪØ§": 8808, "ĠÙĬØ®Ø´Ùī": 3701, "ØŃØ´Ø©": 2157, "ĠØ·ÙĪØ¹Ø§": 5038, "ĠÙħØºØ§ÙĨÙħ": 6776, "ĠÙĬØªÙĦÙĪÙĨ": 3649, "ĠØ¨Ø§Ø¡": 7353, "ĠØ¹ÙĬØ´Ø©": 10216, "ĠÙĪØ´ÙĩØ¯ÙĪØ§": 6692, "ĠÙħØ³ØªÙĥØ¨Ø±Ø§": 8747, "ÙĤÙĪØª": 7339, "ĠØ´ÙĬ": 226, "ĠØ±Ø³ÙĦ": 2381, "ĠÙħØ¹Ø´Ø±": 6107, "ĠØªØªÙĪÙĦÙĪØ§": 5119, "Ø§ÙĤØ©": 2759, "ĠÙĦÙĦØ¸Ø§ÙĦÙħÙĬÙĨ": 2370, "ĠÙģÙħØªØ¹": 7294, "ĠØ±Ø§Ø¶ÙĬØ©": 4778, "ĠÙĥØ±Ø§ÙħØ§": 7521, "ĠÙĥØ°Ø¨": 464, "ĠÙħÙĤØ·": 7208, "ĠØ§ØªÙĤÙĪØ§": 1167, "ĠØŃÙħ": 777, "ĠØ§ÙĦØ£ÙĦÙĬÙħ": 3594, "ĠØµØ§ØŃØ¨ÙĥÙħ": 9673, "ĠÙħØ´Ø±ÙĥÙĬÙĨ": 4626, "ĠÙĬÙĪÙĨØ³": 7330, "ĠÙĬÙĥÙĪÙĨÙĪØ§": 2141, "ĠÙħÙĥØ±ÙĪØ§": 6663, "ĠØªØµÙĬØ¨ÙĩÙħ": 6944, "Ø¶ÙĦÙĪÙĩÙĨ": 8400, "ĠØ£Ø³ÙĦÙħØª": 9439, "Ø§Ø¯": 168, "ĠØ¥ÙĬÙħØ§ÙĨÙĥÙħ": 3812, "ØŃØªÙħ": 5732, "Ø§Ø¦Ø²ÙĪÙĨ": 4973, "ĠÙĪØ®Ø°": 7142, "ĠÙĪØªÙĥÙĪÙĨÙĪØ§": 8157, "ĠÙĬÙģÙĤÙĩÙĪÙĩ": 6722, "Ø¬Ø©": 7502, "ĠØªØ¨Ø¯": 1779, "Ø³Ø±ÙĪÙĨ": 4648, "ĠØ´ÙĩØ±Ø§": 8987, "ĠØ¨ÙĬÙĪØªÙĥÙĨ": 9273, "ÙģØ±ÙĪÙĨ": 2082, "Ø": 28, "ĠØ§ÙĦÙħØŃØ³ÙĨÙĬÙĨ": 1138, "ĠÙĪÙĬØºÙģØ±": 2508, "ĠØ¨Ø§ÙĦØ£ÙĨØ«Ùī": 10094, "ĠÙħØ±Ø©": 2009, "ÙĬÙħØ©": 4107, "ÙĪØ§ÙĦØ¯ÙĬÙĨ": 3315, "ĠÙĤÙĪØ§ÙħÙĬÙĨ": 9828, "ĠÙĦØ¨": 966, "ĠØ¯Ø§Ø¦": 3617, "ĠØ§ØªØ®Ø°ØªÙħ": 5285, "ĠÙĪØ§ÙĦØ¹Ø§": 4058, "ĠÙĪØ£ÙħÙĩ": 5309, "ĠÙĪÙĨØ¬ÙĪØ§ÙĩÙħ": 10294, "ĠÙģØ§Ø°ÙĩØ¨": 8204, "ĠÙĨØ¸": 7611, "ĠÙĥØ§ÙģØ±": 4753, "ĠØªÙĪÙĥÙĦÙĨØ§": 5410, "ĠÙĤØ¯": 278, "Ø¸Ø§ÙĦÙħÙĬÙĨ": 1639, "Ø¯Ø¹": 1852, "ĠÙģÙĦÙĪÙĦØ§": 2107, "ĠØ§ÙĦØºÙĬ": 2558, "ĠÙħØ§ÙĦØ§": 3093, "ÙĥØ±ÙĬÙĨ": 2091, "ĠÙĪØ±Ø¶ÙĪØ§ÙĨØ§": 6775, "ĠØªÙĦÙĥ": 1153, "ĠÙĬÙĩØª": 3980, "Ø¹ÙĬØ±": 2633, "ĠØªØ¬Ø¹ÙĦ": 2988, "ĠØ§ÙĦÙĥØ¨ÙĬØ±": 2941, "ĠØ§ÙĦØ²ÙĤ": 7130, "ĠÙĪÙĦØ§": 149, "ĠÙĪÙĥÙĬÙĦØ§": 2093, "ĠÙĪÙĤÙĦÙĬÙĦ": 6028, "ĠØ®Ø§Ø¶": 7788, "ÙĬÙħØ§ÙĨ": 1478, "Ø¨Ø°": 3084, "ĠÙĨØ·Ø¹Ùħ": 9331, "ĠÙĥØ³Ø¨ØªÙħ": 6559, "ĠØºØ§ÙĦØ¨": 6078, "ĠÙĦÙĬØ£ÙĥÙĦÙĪÙĨ": 10111, "Ø¯ÙĪØ§": 612, "ĠØ¬Ø§Ø¡ÙĪØ§": 3661, "ĠØ§ÙĨØ·ÙĦÙĤÙĪØ§": 10150, "ĠÙħÙĨÙĬØ¨": 4723, "ĠÙĪØ¬Ø¹ÙĦÙĪØ§": 3026, "ĠÙĪÙĬÙĤØ¯Ø±": 2712, "ĠØŃØ¨Ø·Øª": 3901, "ĠÙĪØµØ±ÙģÙĨØ§": 10187, "ÙħØ³Ø©": 6317, "ĠØ¶Ø¹Ùģ": 2548, "ĠÙĬØ±ÙĬØ¯ÙĪÙĨ": 2136, "ĠØ±Ø²ÙĤÙĥÙħ": 3021, "ĠÙĪØ¬Ø¹ÙĦ": 891, "ĠÙģÙĪÙĤÙĥÙħ": 3781, "ĠÙĦÙĥØ¨ÙĬØ±Ø©": 10005, "ĠÙģØ£ØªØ¨Ø¹": 2930, "ĠÙĬØŃØ§Ø³Ø¨": 8175, "ĠÙĦØ£ÙĥÙģØ±": 6303, "Ù": 29, "ĠØªØºÙĦÙĪØ§": 9314, "ĠØ±Ø³Ø§ÙĦØªÙĩ": 8332, "ĠÙĪÙĬØ¯Ø±Ø¡ÙĪÙĨ": 10096, "ĠÙģØ±Ø¶": 3106, "ĠØ®Ø§Ø¨": 5921, "ĠÙĬØ¹ÙĦÙħÙĩÙħ": 6217, "ĠØ§ØµØ·ÙģÙī": 6945, "ĠÙģØ¨Ø¥Ø°ÙĨ": 8714, "ĠØ§ÙĦØºÙģØ§Ø±": 6320, "ĠÙĤØ§ÙĨØªÙĪÙĨ": 9701, "ĠØ¨Ø¹Ø«Ø±": 8112, "ĠÙĥØ°Ø¨ØªÙħ": 8538, "ĠÙĬØªÙĪÙģØ§ÙĥÙħ": 5423, "ĠÙħØ´": 1613, "ÙĪØ¨ÙĪØ§": 6124, "ĠØ£Ø³Ø§Ø·ÙĬØ±": 2776, "Ø§Ø«": 1284, "ĠØ³Ø§ØŃØ±": 3167, "ĠØ¹ÙħÙĦØª": 4332, "ĠÙģØ£ÙĦÙĤÙĬ": 9429, "ĠØŃØ¶Ø±": 3579, "ĠØ£ÙħØ¯Ø§": 5999, "ĠÙĤÙĬØ§Ùħ": 7531, "Ø·Ø±": 835, "ĠØ¨Ø§ÙĦØ¹Ø¯ÙĦ": 3890, "ĠÙĪØ£ÙĨ": 321, "ĠØ¬Ø¨ÙĦ": 5916, "ĠØ§ÙĦØŃÙĨØ§Ø¬Ø±": 7933, "ĠØŃÙĦ": 4086, "ÙĬØ§": 160, 