{"ÙģØ¶ÙĦ": 7399, "ÙħØªÙħ": 3422, "ĠØ£ØŃÙĥÙħ": 8216, "ĠØŃØ²Ø¨": 3184, "ĠØªØ·Ø¹ÙĩÙħØ§": 9533, "ĠØªØ¨ØªØºÙĪØ§": 9531, "Ø§Ø±": 176, "Ø·ÙħØ¦ÙĨØ©": 9536, "ĠØ§ÙĨÙģØ±ÙĪØ§": 6476, "ĠÙģØ¬": 1182, "ĠØ´ÙĩØ§Ø¯Ø©": 4112, "ĠØ±ÙĪØ§": 2474, "ĠÙģØ¦": 5663, "Ø°Ø¹": 7347, "ĠØ¹Ø´ÙĬØ±": 7447, "ÙĬØ¶Øª": 9918, "ĠÙĪØ¬ÙĬØ¡": 8073, "ĠØ£ÙĨØ¯Ø§Ø¯Ø§": 3556, "ĠÙģÙĦØ§": 355, "ÙģØ³ÙĩÙħ": 1583, "ĠÙģÙĥÙĦØ§": 8644, "ĠÙģØ±Ø§Øº": 6276, "ĠÙħØ§Ø¡": 987, "ĠÙĥØ¨ÙĬØ±Ø§": 1698, "ĠØ¬ÙħÙĬÙĦØ§": 5210, "ĠÙģØ£Ø®Ø°ÙĨØ§Ùĩ": 6608, "ĠØ§ÙĦÙħØ¯ÙĬÙĨ": 1966, "ĠØ¨Ø£ÙĩÙĦÙĩ": 8293, "ĠØ¥ÙĬÙħØ§": 1311, "ĠÙĬÙĤØ¶Ùī": 8737, "ĠØ³ÙĬÙĤÙĪÙĦÙĪÙĨ": 5177, "ĠØªØ±ÙĥØªÙħ": 9190, "Ø¶ÙĪÙĨ": 1953, "ĠÙĪØ£ÙĪØŃ": 2209, "ĠØ¨Ø£Ø¹ÙĬÙĨ": 5046, "ĠØ¨Ø§ÙĦØ°ÙĬ": 2350, "ĠØ¨Ø¹Ø¶ÙĩØ§": 6266, "ĠØ¹Ø§ÙĤØ¨Ø©": 1238, "Ø¯Ø§Ø¯Ø§": 3101, "ĠØ§ÙĦÙĥÙĬÙĦ": 3225, "ĠÙĬÙĪÙħÙĬÙĨ": 6083, "ĠÙĩØ¤ÙĦØ§Ø¡": 928, "ĠØ§ÙĦØ¬ÙħØ¹Ø§ÙĨ": 5473, "ĠÙĦÙĦØ¨Ø´Ø±": 6136, "ÙĨÙĬÙĩ": 8051, "ĠÙĪÙĬØ¤ØªÙĪÙĨ": 4520, "ĠØ¨Ùħ": 883, "ĠÙĪØ§ÙĦØµØ§Ø¨Ø±ÙĬÙĨ": 5306, "ĠÙģØ£Ø³Ø±": 4927, "ØªØ§ÙĩÙħ": 4266, "ĠØ§ÙĦØ¹Ø²ÙĬØ²": 684, "ÙĦÙĪÙĩ": 3420, "ĠÙĬÙĦ": 3974, "ØŃÙĦ": 4713, "ØºÙĩ": 5910, "ĠÙĬØ³Ø£ÙĦÙĥ": 9890, "ĠÙĨØ³Ø¨Ø§": 10239, "ĠØ§ÙĦÙģØ§": 1272, "Ø¹Ø©": 453, "ĠÙĪÙĨØ¬ÙĨÙĬ": 7021, "ĠÙĬØµØ¯Ø¹ÙĪÙĨ": 9451, "ĠÙĦØ£ÙĥÙģØ±": 6304, "ĠØ§ÙĦØ®Ø§Ø¦ÙĨÙĬÙĨ": 8425, "ĠÙĪØ¥ÙĨØ§": 1051, "ĠØ¨Ø§ÙĦÙĤØ³Ø·": 2035, "ĠØ§ÙĦØ¨Ø´Ø±Ùī": 6337, "ĠÙĪÙĬÙĤÙĪÙĦÙĪÙĨ": 1201, "ĠÙĪØ§Ø³ÙħØ¹": 8109, "ĠØ³ÙĬØ¬Ø¹ÙĦ": 8710, "ĠØ¬Ø¯ÙĬØ¯": 2913, "ĠÙĪØ§ÙĦÙħØ±": 4794, "ĠØ£ÙĪÙģÙī": 5975, "ĠØ§Ø¦ØªÙĪØ§": 9383, "ĠØ³Ø£Ø±ÙĬÙĥÙħ": 9391, "ĠÙģØ£ØµØ§Ø¨ÙĩÙħ": 9096, "ĠÙģØ£Øµ": 1202, "ĠØ¨ØºÙĬØ§": 2999, "ĠÙĪÙĨØ¬ÙĪØ§ÙĩÙħ": 10295, "ĠØ¶ÙĬÙģÙĬ": 10004, "ĠÙĥØ§ÙĦ": 906, "ĠØ¨Ø¹Ø«ÙĨØ§": 3852, "ĠØ¨ÙħØµØ§Ø¨ÙĬØŃ": 10311, "ĠØ¨Ø§ÙĦØ±ØŃÙħÙĨ": 5962, "Ø³ÙĪÙĩ": 7261, "ĠÙĤØªÙĦÙĪØ§": 3826, "ĠÙĬØ¤ØªÙĬÙĩ": 3743, "ĠØ£Ø±Ø§ÙĨÙĬ": 8776, "ĠØ³ÙĪØ¡Ø©": 8978, "ÙĤÙĤ": 5695, "ĠØ¯ÙħØ±ÙĨØ§": 9978, "ĠÙĥØªØ¨": 1222, "ĠÙĪØ¥Ø³ÙħØ§Ø¹ÙĬÙĦ": 2706, "ĠÙĬØ´Ø§Ø¡ÙĪÙĨ": 4295, "ĠØµØ±ÙģÙĨØ§": 5493, "ĠÙĩØ¯Ø§ÙĬ": 9333, "ĠÙĪØ§ÙĦÙħÙĨØ§ÙģÙĤØ§Øª": 4575, "ĠØªØ³Ø¨ØŃ": 7481, "ĠØ¥Ø°": 338, "ĠÙĪØµÙĬØ©": 3798, "ĠÙĪÙģØ±ÙĬÙĤØ§": 6725, "ĠÙħØ¢Ø¨Ø§": 9589, "ĠÙĪÙħÙĨØ°Ø±ÙĬÙĨ": 4929, "ĠÙħØ§Ø¦Ø¯Ø©": 9470, "ĠÙħØªØ±": 8797, "ĠÙĬØ³ØªØ¹ØªØ¨ÙĪÙĨ": 7025, "ĠÙĦÙģÙĬ": 1133, "ĠØ´Ø§Ø¡": 759, "ĠØ§ÙĦØ¬Ø§ÙĩÙĦÙĬÙĨ": 3861, "ĠÙħØ³ØªÙĤØ±Ø§": 5435, "ĠØ§ÙĦØ°Ø¦": 5850, "ĠØ£ÙĪÙĦÙĬØ§Ø¡": 1019, "ÙĪÙĥØ§": 8578, "Ø±ÙĪØ§": 1177, "ĠØ¬Ø¹ÙĦÙĨØ§ÙĥÙħ": 8896, "ĠØ¬Ø²Ø§Ø¤Ùĩ": 6529, "ØŃØªÙĪÙĨ": 4717, "ĠÙĪØ§ÙĦÙħØ¤ÙħÙĨÙĪÙĨ": 3311, "ĠÙĪØ§ÙĦØ´ÙĬØ§Ø·ÙĬÙĨ": 7609, "Ø§ÙĨÙĩ": 3549, "ĠÙģØ§ØªØ¨Ø¹ÙĪÙĨ": 8940, "ĠØ£ÙĩØ¤ÙĦØ§Ø¡": 5065, "ĠÙĬØ±Ø¯ÙĪÙĨ": 6159, "Ø´Ø±ÙĥÙĪÙĨ": 1072, "Ø³ÙħÙĬÙĨ": 8077, "ĠÙĬÙģØªÙĨ": 9022, "ĠÙĦÙĤ": 461, "ĠØ³Ø®Ø±": 1792, "ĠÙĦØ³": 2305, "ĠÙĬØ¬Ø§Ø¯": 2124, "Ø¨Ø§Ø±Ùĥ": 1737, "ØŃÙĬØ§": 2659, "ĠÙĤØ±Ø¨Ùī": 4763, "ĠÙģØ£ÙĥØ«Ø±": 7951, "ĠØ³Ø¨ØŃ": 888, "ĠÙħÙĬØ«Ø§ÙĤÙĩ": 9308, "ĠÙģØ¶": 782, "ĠÙĪØ¨Ø¦Ø³": 1899, "ĠÙĪØ§Ø¯": 1756, "Ø·Ø±ÙĨØ§": 3773, "ĠØ£ÙģÙĬ": 5047, "ØŃÙĪØ±Ø§": 3127, "ĠÙħÙĦÙĤÙĪÙĨ": 7217, "ÙĪØ³ÙĥÙħ": 9018, "ÙģÙī": 849, "ĠÙĩÙĨÙĬØ¦Ø§": 5543, "ĠØ³ÙĬØ¦Ø©": 2246, "ĠÙĬÙģØª": 1066, "ÙĦØ§Ø¡": 527, "ĠÙĪØ´Ùģ": 7155, "Ø®": 97, "ĠÙħØºØ§ÙĨÙħ": 6777, "ĠÙĨØ´Ø§Ø¡": 1603, "ĠØ³Ø§Ø¨ÙĤ": 9775, "ĠØ£ÙĪÙħÙĨ": 7868, "ĠÙĬØ°ÙĥØ±ÙĪÙĨ": 2308, "ĠØ£Ø±Ø§ÙĥÙħ": 5262, "ĠØ£Ø¹Ø·Ùī": 8606, "ĠØ£Ø¹ÙĦÙħ": 764, "ĠØ´Ø±ÙĥØ§Ø¡": 2150, "ĠØ£ÙĥØ¨Ø±": 1593, "ĠÙĨÙĪØ±Ø§": 2690, "ĠØ¢Ø®Ø±ÙĬÙĨ": 3050, "ĠÙģØ°Ø§": 7272, "ĠÙĬÙĨÙĬ": 7322, "ĠØªØ¬ÙĦÙī": 8579, "ĠÙħØ¯Ø¨Ø±Ø§": 9006, "ĠÙħØ°ÙħÙĪÙħØ§": 9741, "ĠÙħØ±ÙĬÙħ": 1078, "Ø°ÙĪÙĤÙĪÙĩ": 10061, "ĠÙĪØ§ÙĦÙħØ³ÙĥÙĬÙĨ": 9362, "ĠØ§ÙĦØŃØ±": 4918, "ĠØ§ÙĦØ®Ø§ÙĦÙĤÙĪÙĨ": 9584, "Ø·Ø©": 4822, "ĠÙĦØ£Ø¬ÙĦ": 5112, "ĠÙĦÙĥÙħ": 206, "ĠÙĪØ¹ØµÙĪØ§": 8365, "ĠÙĬÙĨÙĥØŃ": 9725, "ĠÙĨØ°": 957, "Ø¢": 153, "ĠØ®Ø²ÙĬ": 3587, "ĠÙĪØ§ÙĦØ®Ø§ÙħØ³Ø©": 9572, "ĠÙĪÙĨØ¬ÙĪØ§": 8257, "ĠÙĬØ±Ø³ÙĦ": 2454, "ĠØ¨ÙħØµØ±Ø®": 8918, "Ø§ÙģØ±ÙĪÙĨ": 1016, "ĠØµØ§Ø¯ÙĤÙĬÙĨ": 1120, "ĠÙĪØ°Ø±ÙĪØ§": 4616, "ĠØ¹ÙĦÙħÙĥÙħ": 5137, "ĠØªØ¹Ø¶ÙĦÙĪÙĩÙĨ": 8538, "ĠØ¨Ø¸ÙĦÙħ": 3493, "ĠÙĪØ£Ø®Ø§Ùĩ": 6743, "ĠÙĪÙĦÙĬØ³Øª": 8551, "ĠØ¯Ø¹Ø§ÙĥÙħ": 9612, "ĠÙħØ·ÙĩØ±Ø©": 4562, "ÙĤØ·": 1770, "ĠÙĦÙĬØ¸ÙĩØ±Ùĩ": 6060, "ĠØ³Ø§Ùħ": 5859, "ĠØ§ÙĦÙħØ³Ø¨ØŃ": 7740, "Ø¨ÙĬÙĪØªÙĩÙħ": 8027, "ĠØ¨ÙĦØ§Øº": 10062, "ĠØ§ØªÙĤ": 8430, "ĠØ§ÙĦØŃØ¯ÙĬØ¯": 6003, "Ø£Ø³Ø§Ø¡": 4722, "ĠÙĪØ¥": 144, "ĠÙĬØºÙĬØ¸": 8810, "ĠÙĪØªÙĪÙĦÙī": 3248, "ĠØ": 47, "ĠÙĥØ´Ø¬Ø±Ø©": 9947, "Ø·Ø§Ø³": 6473, "ĠØ£Ùĥ": 419, "ÙĥØ¨Ø±": 1496, "ĠØ£ØªÙħ": 3949, "ĠØ³Ø®Ø±ÙĩØ§": 9369, "ĠØ§ÙĦÙħØ´": 4844, "ĠÙĪØ§ÙĤØª": 8107, "ĠØ°ÙħØ©": 7860, "ĠØ§ÙĦØ£Ø¬Ø¯Ø§Ø«": 7058, "ĠÙĪÙĨØ¬ÙĬÙĨØ§": 6199, "ĠÙĦÙĬØ¤ÙħÙĨÙĨ": 8009, "ĠÙĪØ³ÙĦØ§Ùħ": 6390, "ĠØ·ÙĦØ¹": 5038, "ĠÙĬØ³Ø£ÙĦÙĪÙĨ": 5110, "ĠØ§ÙĩØª": 1885, "Ø°ÙĬÙĤÙĩÙħ": 6497, "ĠØ£Ø¹Ø°Ø¨Ùĩ": 8605, "ĠØ£Ø¹ÙĬØ¯ÙĪØ§": 8607, "ĠÙģØ¬Ø¹ÙĦÙĨØ§ÙĩÙħ": 4515, "ĠØ£ÙĨØ§Ø¨": 6412, "ĠØ®ÙĦÙĤÙĥÙħ": 1654, "ĠÙĪÙĨØ¬Ø¹ÙĦÙĩÙħ": 9994, "ĠØ®Ø²": 2343, "ĠÙĪØ¹ÙĦÙī": 962, "ĠÙħØŃÙĬ": 1934, "ĠÙĦØºÙĪØ¨": 9131, "ĠÙĬØ¨ÙĥÙĪÙĨ": 8862, "ĠØ§ÙĦØ£Ø¹ÙħÙī": 3198, "Ø¬Ø±Øª": 5004, "ĠØ§ÙĦÙħØ³ÙĬØŃ": 2575, "ĠØ¥ÙĦØ§": 149, "ÙģØ¬Ø±": 7395, "ĠØ£Ø²ÙĪØ§Ø¬Ùĥ": 8961, "ĠÙĪØ¹ÙĨØ¯Ùĩ": 6721, "ĠÙĦØ±Ø¡": 3971, "ĠÙĬÙĦØ¨Ø³ÙĪÙĨ": 9639, "Ø±Ø³ÙĦ": 1096, "ĠØ§ÙĦÙĨØ¹ÙĬÙħ": 2544, "Ø¯Ø¬Ø±": 7251, "ĠÙĪØ£ÙĬØ¯ÙĬÙĥÙħ": 5442, "ÙĬØ§Ø±Ø©": 5973, "ĠØ¨ÙĬØ¯Ùĩ": 3994, "ĠÙĦÙĬØ£Ùĥ": 6059, "Ø¬ÙĬÙĨØ§Ùĩ": 2074, "ĠÙģØ§Øª": 921, "ÙĦÙĦ": 2437, "ĠØ«ÙħÙĪØ¯": 2091, "ĠÙĬØ¯Ø®ÙĦÙĪÙĨ": 2824, "ĠØªØªØ®Ø°": 5119, "ĠØ§Ø³ØªØ¬Ø§Ø¨ÙĪØ§": 5556, "ĠÙĦÙĤØ§ÙĦÙĪØ§": 6325, "ĠÙĪØ£ÙĨÙī": 8261, "Ø³Ø¨ÙĪÙĤÙĬÙĨ": 8201, "ĠØªÙĥ": 433, "ĠØ£ÙģØªÙĪÙĨÙĬ": 8308, "ĠÙĬØ³ØªØ¨Ø´Ø±ÙĪÙĨ": 4288, "ĠÙģØ¢ÙħÙĨÙĪØ§": 3810, "ĠØ§ÙĦØ¹Ø¸ÙĬÙħ": 1011, "Ø§ÙĨØªÙĬÙĨ": 5824, "ĠÙĬØ¶Ø±ÙĥÙħ": 6750, "ĠÙħÙĨØ¹": 3129, "ĠØªÙĦØ¨Ø³ÙĪÙĨ": 6954, "ĠÙĬØ²": 1108, "Ø³Ø¨ÙĪÙĨ": 1206, "ĠØ£ÙħØ±Ùĩ": 2563, "ĠØŃÙĥÙħ": 3180, "ĠØ§ÙĦÙħØ³Ø±ÙģÙĬÙĨ": 3179, "ĠØ§ÙĦØµÙĬØŃØ©": 3236, "ĠØ¨ÙĬÙĨÙĩÙħØ§": 1122, "ĠØºÙĨÙĬØ§": 6077, "ĠÙĪØ£Ø²ÙĪØ§Ø¬": 2905, "ĠÙĬØ£ÙĥÙĦ": 3834, "ĠÙģØ§ØŃ": 4232, "ĠØªØ´ÙĥØ±ÙĪÙĨ": 1600, "ÙĪÙĨØ³": 4710, "ĠÙĬÙĩØ¯ÙĬÙĨ": 6716, "ĠØ¹ÙĨÙĩ": 995, "ĠØŃØ§Ø¬Ø©": 6852, "ĠÙĬÙĤÙĪÙĦÙĪØ§": 2405, "ĠÙĦØŃÙĥÙħ": 3970, "ĠÙĪØ¥ÙĬØª": 5945, "ĠÙĨÙģØ³ÙĩØ§": 8575, "ĠÙĪÙħÙħÙĨ": 4278, "ĠØªØ¹Ø¯": 2468, "ĠØ§ÙĦØ«ÙĦØ«": 5595, "ĠÙĪÙĬØ±ÙĬØ¯": 6662, "ĠÙģØ¶Ø©": 5217, "ĠØ£Ø¥Ø°Ø§": 2417, "ĠÙĪØ§ÙĦØ³ÙħØ§Ø¡": 2801, "ÙħÙĨÙĬ": 5793, "ĠÙĪØ§": 264, "ĠÙĨØµØ±Ø§": 6499, "ĠÙģØ£ØºØ±ÙĤÙĨØ§ÙĩÙħ": 7016, "ĠÙĤØªÙĦØª": 6684, "ÙĪØªÙĬ": 7109, "ĠÙĨØµØ§Ø±Ùī": 4067, "ÙģØ±ÙĤ": 7799, "ĠØ§ÙĦÙĨØ§Ø±": 496, "ĠÙģÙĬÙĩØ§": 258, "ĠØ¨Ø§ÙĦØ¬": 7845, "¦": 9, "ĠÙħÙģØµÙĦØ§": 9742, "ĠØ§ÙĦÙģ": 537, "ĠÙĩÙĨÙĬ": 4815, "ĠØ§ÙĦØ²ÙĪØ¬ÙĬÙĨ": 8899, "ĠÙħØ®ÙĦØ¯ÙĪÙĨ": 7221, "ĠØ¹Ø°Ø§Ø¨Ø§": 981, "ĠØ¢ØªØ§": 1455, "ĠÙĪØ°Ø±ÙĬØ§ØªÙĩÙħ": 7035, "ĠÙĪÙĦÙĬÙĤÙĪÙĦÙĪØ§": 8555, "ĠÙĪØ¬Ø¹ÙĦÙĨÙĬ": 5243, "ÙĥÙĨØ©": 7173, "ÙĪØ³ÙĪØ³": 6575, "ĠÙĪØ£Ø®Ø±Ø¬": 3176, "ØªÙģÙĤØ§": 7186, "Ø«Ø§ÙĨØ§": 7700, "ĠÙĥÙĩÙģ": 7519, "ĠØ¢ØªØ§ÙĩÙħ": 3048, "ĠÙĤÙĪÙħÙĨØ§": 5019, "ĠØ¨Ø¥Ø°ÙĨÙĬ": 5229, "ĠÙĬÙĪØŃÙī": 2037, "ØªÙĪÙĨÙĬ": 2134, "ĠÙĪÙĬØ³Ø¹ÙĪÙĨ": 9375, "ĠÙħØ±Ø³ÙĦÙĬÙĨ": 9688, "ĠØ´ÙĥÙĪØ±Ø§": 6606, "ĠÙĥØ¯": 4749, "ĠÙħØªØ±Ùģ": 6463, "ĠÙĪØµØ§ØŃØ¨": 6580, "ÙĤØ·Ø¹ÙĪÙĨ": 6736, "ĠØ§ÙĦØ±": 167, "ĠØ§ÙĦØŃÙĬØ§Ø©": 694, "ØªØº": 1429, "ÙĪØ¨ÙĩØ§": 8131, "ĠØ±Ø£ÙĪÙĩ": 8931, "ĠÙģØ¹ÙĤØ±ÙĪÙĩØ§": 6987, "ĠÙĬØ¤ØªÙĬÙĩÙħ": 8724, "ĠÙĬÙĤØ§ØªÙĦÙĪÙĨÙĥÙħ": 5445, "Ø¨ÙĬØ±Ø§": 1086, "ĠÙĬØµÙĦÙĪÙĨ": 3011, "Ø·Ø±Øª": 6520, "ĠØ§ÙĦÙħØ±ÙĬØ¶": 7750, "ĠÙĪØ§ÙĦØ¨ØµÙĬØ±": 4426, "ĠÙĦÙĬØ·ÙĩØ±ÙĥÙħ": 8011, "ĠÙĦØªØ±Ùĥ": 6344, "ĠÙĪØ£Ø¨ØµØ±": 6753, "ĠØ¨ÙĬÙĨØ§": 5709, "ĠØªÙĪØ¨ÙĪØ§": 4541, "ĠÙĤÙĦ": 175, "ĠÙĬÙĪØ³Ùģ": 1485, "ĠØ³ÙĦÙĥ": 7658, "ĠÙĤØ±ÙĬØ©": 1381, "ĠÙħÙĨÙĥÙĨ": 4725, "ĠØªÙħÙĪØªÙĨ": 9904, "Ø¥": 107, "ÙĪØ¹": 1176, "ĠØ¨Ø´ÙĬØ±": 9160, "ĠÙĦØ¶": 7298, "ĠØ£ÙĨØ²ÙĦÙĨØ§Ùĩ": 2026, "ĠØ¨Ø·ÙĪÙĨÙĩØ§": 9624, "ĠÙĤØ§Øª": 5786, "ĠÙĪÙĥÙģØ±": 2360, "ĠÙĦÙĦÙħØ³ÙĦÙħÙĬÙĨ": 8697, "ĠØ§ÙĦØ£Ø±ØŃØ§Ùħ": 3596, "ØºØ¶Ø§Ø¡": 4094, "ĠØ«ÙĦØ§Ø«Ø©": 2424, "ÙĦÙħ": 114, "ĠÙĪØ§Ø": 771, "ĠÙģØ£ÙĪÙĦÙī": 6013, "ĠÙħÙĤØ§Ø¹Ø¯": 9691, "ĠÙĬØ¨Ø§ÙĬØ¹ÙĪÙĨÙĥ": 10176, "ĠÙĪØ£Ø²ÙĦÙģØª": 10080, "ĠÙĪÙĬÙĤÙĪÙĦ": 2216, "ĠÙĥÙĩÙĬØ¦Ø©": 10228, "Ø§ÙĤÙĪÙĨ": 7075, "ĠÙĦÙĤÙħØ§ÙĨ": 8531, "ÙĤÙĪÙĦÙĪØ§": 4198, "ĠÙģÙĥØ´ÙģÙĨØ§": 8647, "ĠÙĬØ·ÙħØ«ÙĩÙĨ": 10317, "ĠØ£Ø³Ø§ÙĪØ±": 5170, "ØªÙĦ": 917, "Ø±Ø§Ùĥ": 1254, "ĠÙħØ¹ÙĬ": 1990, "ĠØ¥Ø³ÙħØ§Ø¹ÙĬÙĦ": 5724, "ĠØ¨Ø§ÙĦØ®ÙĬØ±": 5963, "Ø®Ø·Ùģ": 4769, "ĠØ®ÙĦÙĤÙĨØ§Ùĩ": 5043, "ĠÙĨØµØ±ÙĥÙħ": 6657, "ĠÙģØ°Ø±ÙĪÙĩØ§": 9930, "ĠÙĬØªÙĪÙĥÙĦÙĪÙĨ": 4203, "ØŃÙĬ": 674, "ĠØ³Ø¨ÙĤØª": 3357, "ĠÙģØ±Ø¬": 5095, "ĠØ£ÙĤØ³ÙħÙĪØ§": 9504, "ĠÙĦØ®Ø¨ÙĬØ±": 9562, "ĠÙģØ¢ØªÙĪÙĩÙĨ": 9906, "ĠØŃØ±Ø«ÙĥÙħ": 9736, "ĠØ§ÙĦØ³Ø¨ÙĬ": 1164, "ĠØ¯Ø§Ø¹ÙĬ": 7940, "ĠØªØ¬Ø²ÙĬ": 8580, "ĠÙĪÙĬØ¹Ø°Ø¨": 3828, "ÙĥÙī": 2054, "ĠÙĪØ§ÙĦØ¹": 2890, "Ĩ": 38, "ĠÙħØ´Ø±ÙĥÙĬÙĨ": 4627, "ĠØªØ±Ø¬": 5022, "ĠÙĪØ¹Ø¬": 8358, "ĠØ¨ÙħØµØ§Ø¨": 8917, "ĠÙĪØ§ÙĦØ³ÙĦØ§Ùħ": 9056, "ĠÙĪØ¥ÙħØ§": 1969, "ÙģÙĬÙĨØ©": 5281, "ĠØ§ÙĦÙħÙģ": 2081, "ĠØ£ÙĪØ²Ø¹ÙĨÙĬ": 10266, "Ø§ÙĥÙĬÙĨ": 2256, "Ø±ÙĬÙĨ": 717, "ĠÙĦÙĨ": 370, "ĠÙģØ¤Ø§Ø¯Ùĥ": 10054, "ĠØªÙĨÙĥØŃÙĪÙĩÙĨ": 9622, "ĠÙģØ§ÙĨØªÙĤÙħÙĨØ§": 5227, "ĠÙĪØ§ÙĦØ¬ÙĨ": 5839, "ØºÙĪÙĬÙĨÙĩÙħ": 9663, "Ø±Ùĥ": 572, "Ø¸ÙĪÙĨ": 5950, "ĠØªÙĪÙĦÙĪØ§": 1356, "ĠÙĪØ³ÙĬØ¹ÙĦÙħ": 9893, "ĠØ§ÙĦÙħØ®": 5889, "ÙĩØ§Øª": 5810, "Ø¸ÙĨÙĩ": 7830, "ĠÙĬØ¨Ø¯Ø£": 3819, "ĠØ§ØªØ®Ø°ØªÙħ": 5286, "ĠÙĦØ¥ÙĦÙī": 9522, "ĠÙĪÙħØ¹ØµÙĬØª": 10041, "ĠÙĪÙĦÙĤØ§Ø¦Ùĩ": 9859, "ĠÙĪÙĪÙģÙĬØª": 10183, "ĠÙĪØ§ÙĦÙĦØ§Ø¦ÙĬ": 10236, "ĠØ§ÙĤØªÙĦÙĪØ§": 6064, "ĠÙħØ¹": 263, "ĠØ¯Ø¹ÙĪØ§": 1978, "ĠÙĪØ¬ÙĨ": 2226, "ĠÙĪØ¶": 2051, "Ø§Ø¬Ø¯ÙĬÙĨ": 2606, "ÙĤÙĨØ§": 1623, "ĠÙħÙĦØ©": 2632, "ĠØ§Ø¦ØªÙĪÙĨÙĬ": 4490, "ĠØ³ÙĬ": 631, "ĠØ¨Ø´Ø±Ùī": 5280, "ĠØ£ÙħÙĪØ§ÙĦØ§": 8953, "ĠØ°Ø§Øª": 1712, "ĠÙĨØ¨Ø¹Ø«": 5844, "ĠØªÙĤØ±Ø¨Ø§": 9789, "ÙĪØ§ØªÙĩÙĨ": 8178, "ĠÙĪØªÙģØµÙĬÙĦ": 9988, "ĠÙĪØ§ÙĦØ£ÙĪÙĦÙī": 6144, "ĠÙĪØ§ÙĦÙĨØ¬": 4359, "ĠØ£ÙħØ¯Ø§": 6000, "ĠØ³ÙĥÙĬÙĨØªÙĩ": 7007, "ĠÙĪØ³Ø§Ø¡Øª": 5167, "ÙĪØ§ØªØ§": 8177, "ĠØ§ÙĦØ®ÙĦ": 2976, "ĠÙģØ±Ø¶": 3107, "ĠØ£Ø³ÙĦØŃ": 6403, "Ø¯Ùĩ": 1181, "ĠÙģÙĦÙĬØ³": 3343, "ĠØ±Ø£ÙĪØ§": 2585, "ĠÙģÙĬØ£Ø®Ø°ÙĥÙħ": 7047, "ĠØ¯ÙĪÙĨÙĩ": 983, "ĠÙĦØ³ÙĨ": 5683, "ĠØ£ÙĤØ±": 7241, "ĠÙħÙĤØ§ÙħØ§": 9690, "¨": 11, "ĠØ¨ÙĨÙĬØ§ÙĨØ§": 10207, "ĠØ¢ØªÙĪÙĨÙĬ": 7712, "ĠÙĥ": 88, "ĠÙĪØ§ÙĦØ¯ÙĪØ§": 7598, "ĠØ§ÙĨÙĤÙĦØ¨ØªÙħ": 10150, "ĠÙĪÙģØ§": 4614, "ĠØ¨Ø§ÙĦØŃÙĬØ§Ø©": 6931, "ÙħÙħ": 7090, "ĠÙĦØ¹ÙĦÙĩÙħ": 932, "ĠØ£ÙģØ¶ØªÙħ": 8310, "ĠØ§Ø³ØªØ·Ø¹": 2767, "ĠÙĤØ¨ÙĦÙĥÙħ": 1653, "ĠØ§ÙĦØ£ÙĨØ«ÙĬ": 3737, "ĠØ§Ø´ØªØ±ÙĪØ§": 3835, "Ø§ÙĦØ¯ÙĬ": 5579, "ĠÙĤÙĦÙĪØ¨ÙĩÙħ": 679, "ĠÙĬÙħÙĬÙĨÙĥ": 7000, "ĠÙĥÙĬØ¯Ùĩ": 9257, "ĠÙĥØ§Ø°Ø¨Ø§": 9800, "Ø°Ø§ÙĨ": 1691, "ÙħÙĨÙĩ": 5794, "ĠØ´ÙģØ§Ø¹ØªÙĩÙħ": 9971, "ĠÙģØ£Ø¹Ø±Ø¶": 3210, "ĠØ§ÙĦØºØ±ÙĪØ±": 4538, "ĠØ¨Ø§ÙĦØ³ÙĬ": 4132, "ĠØ¹ÙĬÙĨ": 1626, "ĠÙĪØ§ÙĦÙħÙĩØ§Ø¬Ø±ÙĬÙĨ": 6378, "Ø¶Ø±Øª": 8817, "ĠØ¨Ø´": 1310, "ĠÙĪÙĦØ¨Ø§": 5955, "ĠÙģØ¥Ø°": 7994, "ĠÙĪÙĬØª": 2506, "ĠÙĬÙħÙĥØ±ÙĪÙĨ": 3768, "ĠÙĪØ§ÙĦÙĨØ¨ÙĬÙĬÙĨ": 6984, "ĠÙģØ§Ø¯Ø¹ÙĪÙĩ": 9910, "ĠÙĦÙĦÙĥØ°Ø¨": 9933, "ØµØ¯Ø§": 7552, "Ø±Ø§Ø¯ÙĪØ§": 7833, "ĠØ§ÙĦÙĤØ¯Ø±": 6799, "ĠÙģØ¨ÙĦØº": 7285, "ĠØ§Ø": 500, "ÙĩØ§Ø±Ø§": 2884, "ĠØªØ¹ØªØ°Ø±ÙĪØ§": 6903, "ĠØ¨ØºÙĬ": 8648, "ĠÙĦØ¢ÙĬØ©": 1542, "ĠÙĪØ¹Ø°Ø§Ø¨": 4259, "ĠÙĨØµØ±ÙĨØ§": 9207, "Ø¶Ø§": 1510, "ĠØ¶Ø¹ÙģØ§": 5061, "ĠÙĪÙĬØ³Øª": 1364, "ĠÙĪÙĬØ³Ø£ÙĦÙĪÙĨÙĥ": 3846, "Ø¨ÙĦÙĪ": 6086, "ĠÙĬØ´Ø¥": 8202, "Ø´": 105, "Ø³ÙĥÙħ": 3469, "ĠØ²ÙĬÙĨØ§": 5087, "ĠÙĥÙĦÙħØ§": 1888, "ĠÙĪØ£ÙĦÙĤÙī": 6754, "ĠØ¨Ø¥Ø³ØŃØ§ÙĤ": 8865, "ĠÙĪÙĦØ¯Ø§ÙĨ": 9148, "ĠØ§ÙĦÙĤØ§ÙĩØ±": 9613, "ĠØªØ±Ø¶Ø§Ùĩ": 10069, "ĠØ´ÙĤØ§": 3196, "Ø¹ÙĬÙħ": 1615, "ÙħØ³ÙĨØ§": 8522, "Ø´Ø±Ø§Øª": 8050, "Ø¹Ø¯ÙĬÙĨ": 4905, "ĠÙħÙĪØªÙĩ": 8181, "ĠØ¨ÙĬØ¯": 3991, "ĠÙģØ£ÙĦÙĤ": 1981, "ĠØ§Ø°ÙĥØ±ÙĪØ§": 2728, "ĠØªØ£ØªÙĬ": 6349, "ĠÙħÙĬØªØ©": 9747, "ĠØ§ÙĦØ¢Ø®Ø±Ø©": 627, "ÙĪÙĩÙĨ": 862, "ĠØªØ£ÙĥÙĦ": 3364, "ĠÙĬØ¬Ø²": 8630, "ĠÙħØµØ¯ÙĤ": 3942, "ĠÙĨÙĪÙħ": 7611, "ĠØªØ±ÙĪÙĨÙĩØ§": 6924, "ĠÙħØŃÙħØ¯": 4628, "ĠØ«ÙĤÙģØªÙħ": 9547, "ĠÙĦÙĬØ³": 768, "ĠØ§ÙĦØ³ÙĥÙĬÙĨØ©": 10269, "ĠØ£ÙĨÙĩØ§": 4055, "ĠÙĤØ¨ÙĦÙĩÙħ": 801, "ĠÙģØ£ÙĨØ°Ø±": 8906, "ĠØ§ÙĦØ¯": 301, "ĠÙĦØ£ÙħØ§": 6301, "ĠÙĦÙĦÙħØªÙĤÙĬÙĨ": 1665, "ĠØ¥ÙĨÙĨØ§": 4052, "Ø¸ÙĩØ±Ùĩ": 4882, "ĠÙĨØ®ÙĬÙĦ": 5412, "ĠÙħØ±": 450, "Ø«Ø§ÙĤ": 5866, "ĠÙĬØŃØ¶": 8169, "Ø¶ÙĬØ§Ø¡": 8860, "ĠØ«ÙĬØ§Ø¨ÙĩÙħ": 9782, "ĠØ´ÙĬØ¡": 306, "ĠØ§ÙĦØ£ÙħÙĬÙĬÙĨ": 9973, "ĠÙĩÙĦ": 652, "ĠÙĪØ£Ø°ÙĨØª": 7732, "ĠØ°Ø±": 2214, "ĠØ£ÙħØ«Ø§ÙĦÙĥÙħ": 5471, "ĠØ¨Ø£ÙĨ": 1232, "ĠÙĪÙĤØªÙĦÙĪØ§": 7978, "ØªØªÙĨØ§": 7182, "ĠØ¥Ø®ÙĪØ§ÙĨØ§": 9598, "ĠÙĬÙģØªØ±Ùī": 9024, "ĠØ®Ø·Ø¨ÙĥÙħ": 9374, "ĠÙĦØ°ÙĥØ±Ùī": 9814, "ĠØŃØ¨Ø§": 3182, "ĠØªØ±Ùī": 1589, "ĠØ£ÙĨØ¹ÙħÙĨØ§": 6737, "ĠÙĬØ¹Ùħ": 1390, "ĠÙĬØ¬Ø§ÙĩØ¯ÙĪØ§": 8631, "ĠÙĬØ¬Ø¯ÙĪÙĨ": 2602, "ĠØªÙĨÙģÙĤÙĪØ§": 2995, "ĠØ¸ÙĨÙĥÙħ": 8233, "Ø³ÙĦ": 2058, "ĠØªÙĥØ±ÙĩÙĪØ§": 5767, "ĠÙĪØ°ÙĦ": 9444, "ĠØ¬Ø§Ø¡ÙĪÙĥ": 4227, "ĠÙĪØ§ÙĦØ£ÙĪÙĦØ§": 8164, "ĠÙĨØ¸": 7612, "ĠÙĬÙĤØ±Ø¶": 8735, "ĠØ³ÙĨØª": 5857, "ØŃØ³Ø§ÙĨ": 3508, "ĠØ¨ÙĬÙĨØ©": 1989, "ĠØ§ÙĦØ¹Ø§Ø¬ÙĦØ©": 7062, "ĠØ¨Ø®ÙĦØ§ÙĤÙĩÙħ": 10160, "ĠØ§ÙĦØ±Ø³": 669, "ĠØ¬Ø¯ÙĬØ¯Ø§": 9664, "ĠÙĪÙĤÙĦ": 1227, "ĠØ¨Ø¹Ø¨Ø§Ø¯ÙĬ": 6801, "ĠØªØ¬": 483, "ĠÙĦØ³Ø§ÙĨØ§": 7316, "Ø¯Ø§Ø©": 8199, "ĠÙĬØ±ÙħÙĪÙĨ": 6160, "ÙħØ£ÙĨ": 5566, "ĠØ§Ø³ØªÙħØ¹": 9270, "ĠØ¯ÙħØ±": 4924, "Ø¨Ø¹": 242, "Ø´Ø§": 3551, "ĠÙĨØ§Ø¯Ùī": 3384, "ÙĬØ±ÙĪØ§": 1635, "ĠÙĦØ¸": 4662, "ĠÙģÙĨØª": 5670, "ĠØ£ÙĪØª": 5974, "ĠØ³Ø¢": 7659, "ĠØ³ÙģØ§ÙĩØ©": 10247, "ĠÙĬÙĥ": 363, "ĠØ¨ÙĬØ§ØªØ§": 7045, "ĠÙĪÙĬØµ": 2924, "ĠØªØ¹Ø¬": 4302, "ĠÙĬØ±Ùī": 3252, "ĠÙĪÙĬØ¬Ø¹ÙĦ": 2217, "ĠÙĦØ§ÙģØª": 5915, "ĠÙĪÙĬØ³Ø®Ø±ÙĪÙĨ": 9376, "ĠØ°Ø±ÙĬØ©": 2503, "ĠÙĦÙĪØ§ÙĤØ¹": 6887, "ĠØ£ÙħÙĪØ§Øª": 4915, "ĠØ£Ø«Ø§Ø«Ø§": 9284, "Ø¬Ø²Ùī": 7507, "ĠÙĦÙĬØ¯": 3478, "ĠÙĬØ¨Ø®ÙĦÙĪÙĨ": 6986, "ĠØ®Ø³Ø±Ø§": 7795, "ĠÙĤØªÙĦ": 1630, "ĠØ§ÙĦØ¯Ø§Ø¹": 6991, "ĠØ¨Ø¹ÙĪÙĦØªÙĩÙĨ": 8116, "ĠÙĪØ£Ø³": 5874, "Ø±Øµ": 7121, "Ø¯": 63, "ÙĦØ¨Ùĩ": 5134, "ĠØ£Ø¬ÙĦÙĩØ§": 6257, "ĠÙħØ¬ÙħØ¹": 9409, "ĠØ´Ø±ØŃ": 7803, "ĠÙħÙħÙĨÙĪÙĨ": 5257, "ĠÙĬØ³ØªØºÙģØ±": 8451, "ĠÙĪØ²ÙĬÙĨØ§ÙĩØ§": 8876, "ĠÙģØ¢ÙħÙĨ": 6632, "ĠÙĦÙĬØ¨ÙĬÙĨ": 6054, "ÙĬØ¬": 7103, "ĠØ§Ø¬ØªÙĨØ¨ÙĪØ§": 9548, "ĠÙĥØ±ÙĬÙħØ§": 5541, "ĠØ¨Ø§ÙĦÙħØ¤ÙħÙĨÙĬÙĨ": 3827, "ĠÙĪÙħØ³Ø§ÙĥÙĨ": 7024, "ĠØ§ÙĦÙħÙģÙĦØŃÙĪÙĨ": 2280, "ĠØ®": 137, "ĠØ¨Ø§ÙĦØŃÙĤ": 610, "ĠÙĪØ¬ÙĩÙĩ": 2414, "ĠØŃÙĬÙĨ": 1140, "ĠØ§ÙĦÙģØ§Ø³ÙĤÙĬÙĨ": 2422, "ØŃÙĬÙĨ": 2868, "ĠØ§ÙĦØºÙĨÙĬ": 2984, "Ø¯ÙĩÙĨ": 3957, "ĠØªØŃØª": 3284, "ĠÙĪØ§ÙĦØµØ§Ø¨": 5305, "ĠÙĪÙĦÙĦ": 2348, "ĠØ§ÙĦÙħÙĨØ¸Ø±ÙĬÙĨ": 6547, "ĠÙĬØ·Ø¹Ùħ": 6615, "ĠÙĬÙĨØªÙĩÙĪØ§": 8139, "ĠÙĪÙĨØ²Ø¹": 8252, "ĠØ£ÙĦÙĤÙī": 3815, "ĠØªØ±Ø§Ø¨": 3260, "ĠØ§ÙĦØ¯Ø±Ø¬": 8210, "ĠÙĨÙĥØ«ÙĪØ§": 9036, "ĠÙĦØ±Ø¬ÙĦ": 10058, "ÙĪÙĬÙĦÙĩ": 3013, "ĠØŃØ¯ÙĪØ¯": 2153, "ĠØ³Ø§Ø¦": 3564, "Ø°Ùģ": 3988, "ĠØ´Ø§ÙĩØ¯": 3197, "Ø¹ÙĪÙĥÙħ": 7230, "ĠÙĬÙĨØ¬ÙĬÙĥÙħ": 8141, "ĠÙģØµÙĬØ§Ùħ": 5323, "ĠØ§Ø«ÙĨØªØ§": 10162, "ĠØ§ÙĦÙģØ§ØŃØ´Ø©": 4428, "ĠØ§ÙĦÙħØ§ÙĦ": 4843, "ĠØ³ÙĬØ±": 4070, "Ø³ØŃ": 1434, "ÙģÙĬØ±": 7391, "ĠÙģØ§ÙĦØªÙĤ": 8901, "ĠÙĬØ³ØªØ®ÙģÙĪÙĨ": 8457, "ĠØ¥ÙĬØ§Ùĩ": 3062, "ĠØ£ÙĤØ¯Ø§Ùħ": 4643, "ĠÙĪØµØ¯ÙĤ": 3922, "ĠØ®ØµÙħØ§ÙĨ": 9714, "ĠØ¬ÙĩØ²ÙĩÙħ": 10255, "ĠÙĪÙĨØ²ÙĦÙĨØ§": 5031, "ĠÙģØªÙĤØ¹Ø¯": 8328, "ĠÙĬØ£Ùĥ": 1590, "ĠØ«ÙħØ±Ø§Øª": 4934, "ĠØ§ÙĦØ³ÙģÙĩØ§Ø¡": 4571, "ĠÙĬØŃØ¨ÙĪÙĨ": 3658, "ĠÙĨØªÙĦ": 4062, "ĠØ¥ÙĨÙĬ": 404, "ĠÙĪØ¢Øª": 3306, "ØŃØ¨ÙĪÙĨ": 4007, "ĠØ·Ø±ÙĬÙĤ": 8274, "ĠÙĬØ³ØªØ¹Ø¬ÙĦÙĪÙĨ": 5098, "ĠØ¨Ø£ÙĨÙģØ³ÙĩÙĨ": 9108, "ÙĪØ§": 70, "Ø§Ø«Ø§": 6624, "ĠÙĪØ§ØªØ¨Ø¹": 1301, "ĠØµØ¯ÙĤÙĪØ§": 4335, "Ø£ÙĬØª": 1947, "ĠØªÙĥÙģØ±ÙĪÙĨ": 2237, "ĠØ§ÙĦØ´ÙĩØ§Ø¯Ø©": 8355, "ĠØ¹Ø±Ø´": 4017, "ĠØªØŃØ²ÙĨÙĪØ§": 6772, "ÙĥØ°Ø¨ÙĬÙĨ": 1551, "ÙĦØ§ÙĤ": 1444, "ĠÙĪÙĦ": 148, "ĠØ³ÙĤÙģØ§": 7682, "ĠÙĤÙĪÙħÙĥ": 2736, "Ø¨Ø§Ø±": 772, "ĠÙĪØ§Ø®ÙģØ¶": 6790, "ĠÙħØ«ÙĦÙĥÙħ": 3287, "ĠØ§ÙĦØ£ØŃØ§Ø¯ÙĬØ«": 6970, "ĠØ°Ø§Ø¦": 5970, "ĠÙĪØ±ÙĤ": 8471, "ĠÙĬÙĦÙĤ": 1768, "ĠØºÙĦ": 4188, "ĠØ¨Ø¥": 813, "ĠÙĪØ§ÙĦÙĥ": 1865, "ĠÙĬØ°ÙĩØ¨ÙĥÙħ": 5485, "ĠØªØ¬Ø¯ÙĪÙĩ": 9292, "Ø¶Ø±": 734, "ØªØ¯ÙĨØ§": 3440, "Ø±Ø³ÙĪÙĦ": 1586, "ÙĪØ´": 3074, "ĠÙĪÙĦØ¹ÙĦÙĩÙħ": 6797, "ĠØ§ÙĦÙĨØ³Ø§Ø¡": 1332, "ĠÙĬÙĪÙĤÙĨÙĪÙĨ": 2434, "ĠØ§ÙĦÙħÙģØ³Ø¯ÙĬÙĨ": 2495, "ĠØ£Ø´ÙĤ": 8791, "ĠØ¹ÙĨÙĥ": 2920, "ĠÙĩØ¯Ø§": 1702, "ĠÙĪÙĨØ³Ø§Ø¡": 3675, "ĠØ¬ÙĨØ©": 1639, "ĠØ§ÙĦÙĥØ§Ø°Ø¨ÙĬÙĨ": 2526, "ĠØ®Ø§Ùģ": 2702, "ĠÙĪØ¹ÙĦØ§ÙĨÙĬØ©": 5069, "ĠØ¯Ø§ÙģØ¹": 7938, "ĠØ¨Ø·Ø´Ø§": 9105, "Ø¤": 155, "ĠÙĬÙĤØ¨ÙĦ": 3747, "ĠÙĥÙĦÙħ": 1155, "ĠØ§ÙĦØ¹ÙĦ": 7128, "ØºØ§": 3582, "ĠØªØ£ÙħØ±ÙĪÙĨ": 4310, "ĠÙĬÙģÙĤ": 1734, "ĠØºÙģÙĦØ©": 4189, "ĠÙģØ³ØªØ¹ÙĦÙħÙĪÙĨ": 6912, "ĠØªØ¹Ø¬Ø¨Ùĥ": 6980, "ĠÙĬØ¶ÙĦÙĪÙĥ": 9021, "ØªØ¨ÙĪÙĨ": 3002, "ĠÙĪØ§Ø³Ø¬Ø¯ÙĪØ§": 9173, "ĠØ§Ø®ØªÙĦÙģÙĪØ§": 2829, "ĠÙģØ§ÙĦÙħ": 4376, "ĠØªØ±ÙĪØ§": 8223, "Ø°ÙĩØ¨": 1262, "ĠÙĬÙĦØ§ÙĤÙĪØ§": 7043, "Ø±Ø§": 147, "ĠØ£ÙĦØ³ÙĨØªÙĥÙħ": 9388, "ĠØªØ¤ÙħÙĨ": 5756, "ĠÙĪÙĬÙĪÙĦØ¬": 4902, "ĠØ¨Ø§ÙĦØ¨Ø´Ø±Ùī": 9319, "ĠØªØ¹Ø¬ÙĦ": 6331, "ĠØ±Ø£": 907, "ĠÙĬÙĥØªØ¨ÙĪÙĨ": 4257, "ĠØªÙĪÙģ": 2665, "Ø¬ÙĨØ¨ÙĩØ§": 9162, "ĠØ£Ø¬Ø¦ØªÙĨØ§": 4271, "ÙģØªÙĬÙĨ": 6250, "ĠÙģØ¹Ø§ÙĦ": 8994, "ÙĤØ§": 317, "Ø¨ØµØ§Ø±": 1345, "ÙĬÙĤØ§": 2169, "ĠÙĦÙħØ³ÙĥÙħ": 8098, "ĠØ£ÙĦÙĬØ³": 2156, "ĠÙĪØ¹Ø¯ÙĪÙĥÙħ": 8693, "ÙĬØªÙĩ": 7105, "ØŃØ¨Ø·": 4008, "Ø³Ø±ÙĪÙĨ": 4649, "ĠØŃÙĦÙĬØ©": 5908, "Ø±ÙĬÙĨØ§": 7122, "ĠÙĬØªØ¨Ø¹": 2948, "ĠÙĬØ¹Øª": 4263, "ĠÙĪØ¹ÙĨ": 1728, "ĠÙĪØªØ±Ùĥ": 2537, "ĠØ£ÙĨØ´Ø£ÙĨØ§": 5401, "ĠØ£Ø®Ø°ØªÙĩÙħ": 6561, "ĠÙĪØµØ±Ùģ": 7162, "ĠØŃØ³ÙĬØ¨Ø§": 5202, "ĠØ®ÙĦØ§Ø¦": 4870, "ĠØ¹Ø§ÙĥÙģÙĬÙĨ": 9821, "ĠÙĨØ§ÙĤØ©": 4808, "Ø·Øª": 5860, "ÙĤØ§ÙĬØ©": 8222, "ĠØ±Ø¬ÙĦØ§": 3004, "ĠÙĦØ¹Ø¨": 6437, "ĠØ§ÙĦÙĨÙģØ³": 3264, "ĠÙħØ·ÙĩØ±": 3940, "ÙĪÙĦÙĩØ§": 8600, "ĠÙħØµØ¨ØŃÙĬÙĨ": 4407, "ĠØ¹Ø¯ÙĪØ§ÙĨ": 9417, "ĠØªØ¶Ø§Ø±": 9527, "ĠÙĨØªØ®Ø°": 4807, "ĠØ¸ÙĦÙħÙĨØ§ÙĩÙħ": 6446, "ĠØ¨Ø¹Ø¶Ùĩ": 6264, "ĠÙĦÙĬÙĤÙĪÙĦÙĨ": 1923, "ĠÙĤØ¯ÙĬØ±Ø§": 3656, "ØµÙĦØ¨": 4774, "ĠÙħØ±ÙĬØ¶Ø§": 6792, "ĠØ§ÙĦØ¨ØµØ±": 3716, "ĠÙĪÙĥÙģØ±Ø§": 5431, "ĠØ§ÙĦØ³ØŃØª": 7879, "Ø§ØŃØ¨": 4444, "ĠÙĥÙģØ§Ø±Ø§": 7523, "ĠÙĬØ¹Ø¸Ùħ": 8385, "ÙħØ©": 472, "ĠØ¨Ø£ÙģÙĪØ§ÙĩÙĩÙħ": 3896, "ĠØ§ÙĦÙħØ¤ÙħÙĨØ§Øª": 3178, "ĠØ£ÙĤ": 822, "ĠÙĪÙĩÙĦ": 6553, "ĠÙĬØ¹Ø±ÙģÙĪÙĨÙĩ": 10007, "ĠÙĬØ±Ø«ÙĩØ§": 10126, "ĠØ§ÙĦÙĨÙģ": 8235, "ĠØªØµØ¯ÙĬÙĤ": 9826, "ĠÙĦØ£ÙħØ§ÙĨØ§ØªÙĩÙħ": 10139, "ĠÙĬØ±Ø§Ø¡ÙĪÙĨ": 8189, "Ø¨ÙĪØ±Ø§": 3088, "ÙĪØ¯ÙĪÙĨ": 4245, "ĠØ¢ØªÙĬÙĨØ§Ùĩ": 4375, "ĠØ¨Ø±ÙĩØ§": 3020, "ÙģÙĤØ§": 4001, "ĠØ¨Ø¨ÙĨÙĬ": 5723, "ĠØªØªØ®Ø°ÙĪÙĨ": 7026, "ĠØ§ÙĦÙĥØ¨Ø±ÙĬØ§Ø¡": 10278, "ĠÙĪÙĤ": 186, "ĠÙĥÙģØ±": 269, "ĠÙĦÙĥØ§ÙĨ": 3684, "ĠÙģØ£Ø¹Ø±Ø¶ÙĪØ§": 6019, "Ø¨Ø±Ùĩ": 6097, "ĠÙģØ£ÙĨÙĩ": 8905, "ĠÙĬÙĪØ¹Ø¯ÙĪÙĨ": 2566, "ĠØ§ÙĦØ£Ø³ÙĪØ§": 7815, "ĠÙĪØªØ±": 6138, "ĠÙģØ¥ÙĨØ§": 2520, "ĠÙĬÙĨØµØ±Ùĩ": 6816, "ĠÙĬØªØ²ÙĥÙī": 8127, "ÙĦØ§": 84, "Ø«Ø¨Øª": 2490, "Ø±Ø«": 2047, "ĠÙħØ¶": 3930, "ĠÙģØ£Øª": 2930, "ĠÙģØ§Ø³ØªØ¨ÙĤÙĪØ§": 6540, "ĠÙħØ³ØªÙĩ": 8746, "ĠÙħØ¨Ø§Ø±ÙĥØ©": 6886, "ĠØ¨ÙĦØ³Ø§ÙĨÙĥ": 10003, "ĠØ¢ØªÙĬØª": 9144, "Ø§Ø¨Ø±ÙĬÙĨ": 1398, "ĠØ£ÙĥØ«Ø±ÙĥÙħ": 8713, "ĠØ§ÙĦÙĥØ§ÙģØ±": 8028, "ĠÙĪÙĥÙĦØ§": 2525, "ĠÙĦØ¹Ø¨Ø§Ø¯": 3327, "ĠÙģÙĤÙĦÙĨØ§": 3727, "Ø§ÙĦÙĥ": 2439, "ĠØ¨Ø®ÙĦÙĪØ§": 7370, "ĠÙĪØ¬Ø¹ÙĦÙĨØ§ÙĥÙħ": 8871, "ĠÙĪØ§ÙĦÙģØ¶Ø©": 9649, "ĠÙĪØ§ØŃØ¯Ø©": 1171, "Ø§ÙĤØ©": 2760, "ĠØªØµØ¨ÙĩÙħ": 4388, "ĠØªÙĤØªÙĦÙĪÙĨ": 4745, "ØªÙī": 307, "ĠØ§ÙĦÙħØµØ¯ÙĤÙĬÙĨ": 7749, "ĠÙģØ¥ÙħØ§": 3217, "ĠÙħØŃØµ": 5274, "ĠØªØ£Ø®Ø°ÙĪØ§": 8595, "Ø±Ø§Ø·": 3428, "ĠÙĦÙĦØŃÙĤ": 3247, "ĠØ£Ø°ÙĤÙĨØ§Ùĩ": 9281, "ĠØ±ÙĤÙĬØ¨Ø§": 9487, "ĠÙĩØ°Ø§": 305, "ĠØªØ¬Ø¹ÙĦÙĪØ§": 4307, "ĠÙĪÙĤØ§ÙĦØª": 2114, "ĠÙĪØ¬Ø§Ø¡ØªÙĩÙħ": 9151, "ĠØ§ÙĦØªØ§Ø¨ÙĪØª": 10035, "Ø¹ÙĦÙĨÙĪÙĨ": 2711, "ĠØ£Ø¨ØµØ§Ø±": 2019, "Ø¬Ø¹ÙĪØ§": 3141, "ĠØªÙĪ": 1283, "ĠÙģÙĨØ¨Ø°": 4404, "ĠÙĨØ®Ø±Ø¬": 4800, "ĠÙĬÙĩØ¯ÙĬÙĩ": 8884, "ĠÙĦÙģØ³Ø¯Øª": 9935, "ĠØ£ÙħÙĥ": 5999, "ØµØ§Ø±Ø§": 7556, "ĠÙĪØŃÙĤØª": 8820, "ĠÙĬØªÙĦÙĪÙĨ": 3650, "ĠÙĪØ¸ÙĨÙĪØ§": 3371, "ĠØ£Ø±Ø³ÙĦØª": 3732, "ĠØ£ÙģØ±": 1936, "ĠØ¯Ø§Ø¨": 1645, "ĠØ±ÙħÙĬØª": 7564, "ĠÙĤØ§ÙĦØªØ§": 7822, "ĠÙħÙĦØ¬": 6804, "ĠÙħØ¹Ø°Ø±ØªÙĩÙħ": 8105, "ĠØ£ÙģÙĩÙħ": 8305, "ÙĩØ¯ÙĪÙĨ": 2519, "ØµÙĩ": 4048, "ĠÙĪÙħØ£ÙĪØ§Ùĩ": 6978, "ĠØªÙĨÙģÙĤÙĪÙĨ": 8612, "ĠÙħØŃÙĦÙĩ": 9071, "ĠØªØªÙĦÙĪ": 5121, "ĠØ«ÙĤÙģØªÙħÙĪÙĩÙħ": 10323, "ĠØªÙħÙĬÙĦÙĪØ§": 10070, "ĠØªÙĪÙĦÙĪÙĩÙħ": 10068, "ĠÙĪÙĬÙĦØªÙī": 6719, "ØŃÙĥ": 4715, "ĠØ£ÙĬÙħØ§ÙĨÙĩÙħ": 1914, "ÙĪØ¶Ø©": 5577, "ĠØ¬Ø§Ø¡ÙĨÙĬ": 6162, "ĠØ¨ÙĩØ¯": 7356, "ĠÙĪØªÙĨØ°Ø±": 8156, "ĠØ¹ÙĦÙĬÙĩØ§": 853, "ĠØ´ÙĩØ¯Ø§Ø¡ÙĥÙħ": 9147, "ĠÙĬØ³Ø£ÙĦ": 4298, "ĠÙģØ¸": 3961, "ĠÙĥØ§ÙĨØ§": 7518, "ĠÙĬØ¶ÙĦÙĦ": 2262, "ĠØ¹Ø§": 3513, "ĠØ¨Ø¢ÙĬØ§ØªÙĩ": 5144, "ØºÙĬ": 1194, "Ø±ÙĬØ¶": 6067, "ĠÙĬØ¹Ø±Ø¶ÙĪÙĨ": 6244, "ĠÙģØ±Ø¯Ø§": 6275, "ĠØ¨Ø®Ø¨Ø±": 9159, "ĠØªØ¶ÙĦÙĪØ§": 9528, "Ø´Ø£": 1318, "ÙĦØ¸": 4578, "ĠØ§ÙĦÙħÙĨÙĬØ±": 8956, "ĠØ³Ø¨ÙĬÙĦÙĩ": 2115, "ĠÙħØ¤ÙħÙĨÙĬÙĨ": 1041, "ĠØ²Ø§ØºØª": 10009, "ĠÙĬØ¹Ø±Ø¶": 6243, "ÙĬØ¸": 4584, "ĠØ§ÙĦÙĨØ¯Ø§ÙħØ©": 8242, "ĠØªÙĩÙĪ": 7471, "ĠØªÙĥØ§Ø¯": 6294, "ĠØ¥ØŃØ¯Ø§ÙĩÙħØ§": 4481, "ĠØŃØ¯ÙĬØ¯": 5904, "ĠØ±Ø¬ÙĦ": 2130, "ĠØµØ¹": 4169, "ĠÙĬØ±Ùĥ": 6157, "ĠØ¥Ø³ÙĦØ§Ùħ": 7385, "ĠÙĬØ·": 1245, "ĠØªØ·": 1951, "ĠÙģØªØŃ": 3272, "ØŃØ±ÙĪÙħ": 8460, "ĠØ£Ø¶Ø¹Ø§ÙģØ§": 9411, "ĠØªÙģØ±": 2664, "Ø°Ø¨ÙĬÙĨ": 961, "ĠÙĦØµØ§ØŃØ¨Ùĩ": 9637, "ĠØ²Ø®Ø±": 6260, "ĠÙģÙĦÙĬ": 823, "ĠØ·ÙĪÙĬÙĦØ§": 8275, "ĠØ®ÙĦÙĤØªÙĨÙĬ": 8281, "ĩ": 39, "ĠÙĪØ¥Ø°Ø§": 397, "ĠØªØ¬Ø¹ÙĦÙĨÙĬ": 9682, "ĠÙĪØ±Ø¨ÙĥÙħ": 2589, "ĠØ§ÙĦÙĬÙĩÙĪØ¯": 3049, "ĠØ£ÙģØ¥ÙĨ": 8312, "Ø¨Ø¹Ø«ÙĨØ§": 8984, "ĠØ§ÙĤØªØ±Ø¨": 6855, "ĠØ³Ø¨ÙĬÙĦ": 544, "ĠÙħØ¬": 1933, "ĠÙĪØ§ÙĦØ±": 4056, "ĠØ§Øº": 8601, "Ø«Ø©": 7694, "ĠÙĬÙĨÙģÙĤÙĪÙĨ": 1471, "ĠÙģØªØŃØ§": 5054, "ĠÙģØ£ÙĩÙĦÙĥÙĪØ§": 9717, "ĠÙĬØ´Ø±Ø¨": 9937, "ÙĩÙĪØ§": 1677, "ĠÙĥÙĨØªÙħ": 309, "ØªØ§Øª": 5615, "ĠÙĦÙħØ¬ÙĨÙĪÙĨ": 6104, "ĠÙģØ§ÙĦÙĨØ§Ø±": 8902, "Ø¯Ø±Ø©": 7255, "Ø£Øª": 3509, "ĠØ³Ø¹ÙĬÙĥÙħ": 9295, "ĠØ£Ø±Ø³ÙĦÙĩ": 8643, "Ø±Ø§Ùĩ": 2084, "ĠÙħÙĦÙĪÙħØ§": 7219, "ĠÙĪØ§ÙħØ±Ø£ØªÙĩ": 9785, "ĠØªØ´Ø±Ùĥ": 3525, "ØŃÙĤÙĨÙĬ": 8584, "ĠØ±Ø³ÙĦØ§": 2967, "ĠÙħØ®ØªØ§ÙĦ": 9197, "ĠØ§ÙĦÙħØ¤ÙħÙĨÙĬÙĨ": 584, "ĠÙħØ²Ø§Ø¬ÙĩØ§": 9921, "Ø²Ø§": 1955, "ĠØ±Ø§ÙĪØ¯ØªÙĩ": 9912, "ĠÙħÙĥØ§ÙĨØ§": 2832, "Ø¬ÙĪØ§": 3140, "ĠØ§ÙĦØ¹Ø¬ÙĦ": 3619, "ĠØŃØ±Ø«": 3340, "ĠÙģØ±Ø§": 7273, "ĠÙģØ§Ø¹ÙĦÙĬÙĨ": 3903, "ØªÙħØ³Ùĥ": 5914, "ĠØµØ§Ø¨Ø±Ø§": 9980, "ĠÙĪØ¸": 1427, "ĠÙĪØ£ÙĨØªÙħ": 869, "Ø§ÙĦÙĦÙĩ": 2440, "Ø¨ÙĦØ©": 6087, "ÙħØ«": 7092, "ĠÙĬÙħÙĦÙĥÙĪÙĨ": 2605, "ĠØ¥Ø¨ÙĦÙĬØ³": 2436, "ĠØ¥ÙĬÙħØ§ÙĨÙĩÙħ": 3812, "ĠØ£ØµØ§Ø¨ÙĩÙħ": 4423, "Ø³ØªØ¨Ø±ÙĤ": 5549, "ĠÙģØ¬Ø¹ÙĦÙĩ": 5676, "ĠØ³ÙĦÙĬÙħ": 7665, "ĠØ£ÙĨØ·": 5830, "ĠÙĪØ£ÙĤØ¨ÙĦ": 9231, "ĠØ³Ø±": 1791, "ĠÙĤØ¯Ø±Ùĩ": 4218, "Ø§Ø±Ø¬": 4152, "Ø·ÙĬØ¹ÙĪØ§": 1303, "ĠÙĥÙħØ§Ø¡": 8805, "ÙĬØ¨Ø§Øª": 1409, "ĠÙĦÙĦÙĥ": 4661, "ĠÙģØ§ÙĦÙĦÙĩ": 3775, "ĠØ¹Ø°Ø§Ø¨ÙĬ": 2734, "ĠØ£Ø³ÙĦÙħÙĪØ§": 5406, "ĠØªÙĦÙĪ": 5761, "ĠÙĪØ¹ØµÙĬÙĨØ§": 8368, "ĠÙĦÙĥÙĦ": 1233, "ØªÙĩÙī": 6213, "Ø¬Ø¹ÙĦÙĩØ§": 8858, "ĠØŃØ³Ø§Ø¨ÙĩÙħ": 4476, "ĠØ¨Ø§ÙĦÙħØ¹Ø±ÙĪÙģ": 1516, "ĠØ§ØŃÙĥÙħ": 8015, "ĠÙĪØ£ÙĨØ°Ø±ÙĩÙħ": 8264, "ĠØ±Ø³ÙĪÙĦÙĥÙħ": 8814, "ĠÙĦÙħØŃÙĬÙĬ": 8097, "ĠÙĪØ¥Ø®ÙĪØ§ÙĨÙĥÙħ": 7828, "ÙħØ§ÙĨ": 884, "ĠØ«ÙĦ": 7920, "ĠÙģØ®Ø±Ø¬": 5667, "ĠÙĥØ±Ø³ÙĬÙĩ": 10225, "ĠØ«ÙĬØ§Ø¨": 3614, "ĠÙĦØ£Ø¸ÙĨÙĩ": 8502, "ĠÙĤØ±Ø¶Ø§": 3537, "ĠÙĬØ¹Ø²Ø¨": 8384, "ĠØ±ØŃÙħØ©": 1059, "ĠÙĪØ¨ÙĨÙĬÙĨ": 3706, "ĠÙģØ±Ø§Ø±Ø§": 5675, "¯": 17, "ØªÙħØ¹ÙĪØ§": 5913, "Ø´Ø±ÙĥØ§Øª": 6356, "ĠÙģØ¥ÙĬØ§ÙĬ": 7996, "ĠÙĨÙģÙĤØ©": 8982, "ĠÙĦÙĬØ¶ÙĦÙĪØ§": 9981, "ĠÙģÙĪÙĦ": 5664, "ĠÙĪÙħÙĨÙĥÙħ": 3620, "ÙĨÙĩÙħ": 440, "ĠØ³Ø¯Ø±": 7679, "ĠØ°Ø§ÙĤÙĪØ§": 9235, "ĠÙĦØªØ¹ÙĦÙħÙĪØ§": 6345, "ĠÙĬØ®Ø´ÙĪÙĨ": 3701, "Ø«ÙĬØ±": 2489, "ĠØ¶Ø±Ø¨": 1478, "ĠÙĦÙĪØ·Ø§": 5117, "ĠØ£Ø°ÙĥØ±": 7236, "ĠØ§ÙĦØªÙĤ": 3024, "ĠØ§ÙĦØ®ÙĬØ·": 8424, "ĠØ£Ø¹Ø¬Ø¨ØªÙĥÙħ": 9502, "Ø´Ø§Ø±": 2329, "ĠØºØ§ÙģÙĦÙĪÙĨ": 3871, "ĠÙģØ²Ø§Ø¯": 4546, "Ø±Ø¶": 154, "Ø°ÙĩØ¨ÙĨ": 9127, "ÙĤÙĦ": 5694, "ĠØ§Ø¹ØªØ²ÙĦ": 6815, "ĠØ§ÙĦÙħØ¬ÙĬØ¯": 9777, "ĠØ§ÙĩØªØ¯Ùī": 3388, "ĠØ¹Ø´Ø±Ø©": 4516, "ÙĤØ¹Ø©": 5699, "ĠØ¹Ø³Ùī": 1443, "ĠÙĪØ£Ø²ÙĪØ§Ø¬ÙĩÙħ": 5466, "ĠØ§ÙĦØ£ÙħÙĨ": 7809, "ĠØŃØ³ÙĨØ§": 1379, "ĠØ§ÙĦØ³Ø¨Øª": 4135, "ĠØ£ÙĨØ¬ÙĬÙĨØ§ÙĥÙħ": 9953, "ĠØ®Ø¨ÙĬØ«Ø©": 10258, "ĠØ§ÙĦØ³ÙĦØ§Ùħ": 4136, "ĠÙĬÙĪÙħ": 224, "Ø¬ÙĦ": 972, "ĠÙĪÙĦÙĨØ¬Ø²ÙĬÙĨÙĩÙħ": 7031, "ĠØ®Ø°ÙĪØ§": 4512, "ØµØ¯ÙĤØ§Øª": 8659, "ĠÙĨÙħÙĪØª": 9605, "Ø²ÙģØ©": 7575, "ĠØ³Ø¯ÙĬØ¯": 7668, "ĠØ¨Ø±ØŃÙħØ©": 3339, "ĠÙģØ§ÙĥÙĩØ©": 3668, "Ø±Ø§Ùģ": 5952, "ĠÙĪØ§ÙĦØ³ÙħØ§ÙĪØ§Øª": 6590, "ĠÙĪØ´Ø±Ø§Ø¨": 6993, "ĠÙģØ£ÙĨØ¬ÙĬÙĨØ§": 8908, "ĠØ¹Ø§ÙĤØ±Ø§": 9027, "ĠØ´Ø±": 1142, "ØªØ¨Ø¹": 1430, "ĠØ®ÙĦÙĤ": 325, "ĠÙĬØ¤ØªÙī": 8722, "ĠÙĦØºÙĪØ§": 5686, "ĠØ§ÙĦØ¢ÙĨ": 4496, "ĠÙģÙĥÙĬØ¯ÙĪÙĨ": 8646, "ĠØªØªØ¨Ø¹ÙĪØ§": 3053, "ĠØªÙģØ±ØŃÙĪÙĨ": 9600, "ĠÙħØ´Ùģ": 5632, "ÙĪØ©": 861, "ĠØ§ÙĦÙħØ³Øª": 1965, "ØµÙĬØ¨": 3149, "ĠØ£Ø«ÙĬÙħ": 4460, "ĠØ´Ø£ÙĨ": 5932, "ĠÙĬØ³ÙħØ¹ÙĪØ§": 7328, "ĠØ§ÙĦØ£Ø´ÙĤÙī": 9853, "ĠØªÙĨØ°Ø±ÙĩÙħ": 8615, "ĠØ³ÙĬØ¬Ø²ÙĪÙĨ": 8711, "ĠØ§ÙĨÙĤÙĦØ¨": 6474, "ĠÙĦØ¢Ø¨Ø§Ø¦ÙĩÙħ": 8975, "ÙĬÙĦ": 285, "ĠÙĦØµ": 2858, "ÙħÙĦ": 1750, "ĠÙĬØ£Øª": 1894, "ĠØªØ¨Øª": 2319, "ĠÙģØ£Ø¬ÙħØ¹ÙĪØ§": 7958, "ĠØ£ÙĪØªÙĬØªÙħ": 4446, "ĠØ§ÙĦØŃØ±Ø¨": 7932, "ØºÙĬØ«": 5911, "ĠØ§ÙĦÙĪØ³ÙĬÙĦØ©": 10037, "Ø²ÙĦÙĪÙĨ": 7571, "ĠÙĨØ³Ø§Ø¦ÙĩÙĨ": 8787, "ĠØ¬Ø¨Ø§ÙĦ": 7773, "ĠÙĦÙĬÙĥÙģØ±": 4943, "ĠÙĪØ±Ø¨Ùĥ": 2412, "ĠØ§ÙĦÙĬØªØ§ÙħÙī": 4454, "ĠÙĬØ®ØµÙģ": 8468, "ĠÙĬØ¨Ø¯ÙĬÙĨ": 9218, "ĠØ£Ø³ÙĦÙħ": 2017, "ĠÙħØ«ÙĦØ§": 1530, "ĠÙĩÙĨ": 1790, "Ø³ÙĨØªÙĥÙħ": 6186, "ĠÙĦÙĨØ¨ÙĪ": 8376, "ĠØ¹Ø¯ÙĦ": 3334, "ĠÙģØŃ": 7269, "ĠØ¹ÙħÙĦ": 1666, "ĠØŃØ§ÙħÙĬØ©": 10086, "ĠØ²": 394, "ĠÙĩØ¯Ø§ÙĩÙħ": 5363, "ĠØ§ÙĦÙĩÙĪÙī": 4607, "ĠØµÙĨØ¹ÙĪØ§": 5492, "ĠØ§ÙħØª": 8014, "Ø¨Ø¹Ø¶": 1295, "Ùĥ": 57, "ÙĪØ¨Ø©": 3652, "ĠØ§ÙĦØ¶Ø§ÙĦÙĬÙĨ": 3875, "ĠÙĪØ¹ÙĦÙħ": 2842, "ĠØ§ÙĦØ³ÙģÙĩ": 4138, "ĠÙģØµØ¯ÙĪØ§": 6913, "Ø¦ÙĪØ³": 7707, "ĠØ£Ø²ÙĪØ§Ø¬Ø§": 2027, "ĠØ¥ÙĦÙĩÙĩ": 8587, "ĠÙĬÙĪÙĦ": 7321, "ĠØ£ÙĨ": 106, "ĠÙĬØºØ´": 6465, "ĠØ£ÙģÙĪØ§Ø¬Ø§": 8311, "ĠÙħØ¯": 1040, "ĠØ³ÙĬÙĩØ¯ÙĬÙĨ": 6423, "ÙĪÙĤÙĬÙĨ": 7112, "ĠÙĪÙĬØ¹ÙħÙĦ": 7899, "Ø®ÙĬØ±": 3539, "ĠÙĦØªØ£": 8566, "ĠØ¨ÙĬØ¶": 8767, "ĠÙĬÙħØ´ÙĬ": 3769, "ĠØªÙģ": 885, "ĠØ£Ø¶": 1935, "ĠØŃÙĦ": 4087, "±": 19, "Ø§Ø³ÙĬØ©": 9043, "ĠØ³ÙĨØ©": 1963, "ĠØ§ØŃØªÙħ": 8019, "ĠØµØ§ÙĦ": 7982, "Ø": 29, "Ø¶Ø§Ø¹Ùģ": 6685, "ĠØ¨Ø±Ø¯Ø§": 8854, "ĠØŃØ³Ø¨ØªÙħ": 6701, "ÙĩØ¯Ø§Ø¡": 3625, "ĠØ£Ø²ÙĥÙī": 5482, "Ø²ÙĤÙĪÙĨ": 7572, "ĠØªØºØ±ÙĨÙĥÙħ": 10222, "ĠØ²Ø¨Ø±": 8412, "ĠÙĤØ¶ÙĬØª": 6957, "ĠÙĦØ£ØµØŃØ§Ø¨": 8501, "ĠÙĬÙĤÙĪÙĦ": 811, "ÙĩØªØ¯ÙĬÙĨ": 2780, "ĠÙĦÙĪÙĦÙĬÙĩ": 8529, "Ø§ÙĪÙĬÙĨ": 5278, "ĠÙĪØ§Ø®": 2138, "Ø£": 78, "ĠØ¨Ø§Ø¨": 4703, "ÙħØ³ØŃÙĪØ§": 6319, "Ø¸Ø§ÙħØ§": 2803, "ĠÙģØ§Ùĥ": 6170, "ĠÙģØ´Ø±": 7277, "Ø¨Ø¥": 5621, "ĠØªØ´ÙĤÙĤ": 8835, "ĠÙģØªØŃØª": 8324, "ĠÙĨÙĩÙĬØª": 7640, "ĠÙĪØ°ÙĥØ±Ùī": 3389, "ĠÙĪÙĬÙĪÙħ": 870, "ĠØ§ÙĦØ¸ÙĦÙħØ§Øª": 2008, "ĠÙĤØ¯Ø±": 2233, "ĠÙĪÙĩØ§Ø±ÙĪÙĨ": 3054, "ĠØ£ØªØ§ÙĥÙħ": 6706, "ĠØ¨Ø¯ÙĦÙĨØ§": 6655, "ĠØ®Ø°ÙĪÙĩ": 9493, "ĠØ´ÙģØ¹": 4110, "ĠÙģÙĨÙģØ®": 9020, "ĠØ£Ø¹Ø¬Ø§Ø²": 9501, "ĠÙĪÙĥØ±ÙĩØ§": 10182, "ĠÙĬÙħÙĦÙĥ": 1671, "ÙĩØ¯ÙĬÙĨ": 6042, "ĠÙģØ¹Ø¯Ø©": 9929, "ĠÙĬØ¹Ø±Ø´ÙĪÙĨ": 10301, "ĠØ±Ø¬Ø³": 5173, "ÙĩÙħ": 73, "ĠØªÙĤÙĪÙĦÙĪÙĨ": 3524, "ĠØ¹Ø¯Ø¯Ø§": 6469, "ĠØ¢ÙĬØ§ØªÙĩ": 1125, "ĠØ¨Ø«": 4704, "ĠØ¥Ø°Ø§": 276, "Ø¥ÙĨ": 7588, "ĠØ§ÙĦØ®ÙĬØ±Ø§Øª": 3052, "ĠÙĬØ¤Ø®Ø±": 4336, "ĠÙħØµÙĬØ¨Ø©": 2593, "ĠØ¸ÙĦÙħ": 678, "ĠØ¹Ø¨Ø¯Ùĩ": 3820, "Ø§Ø´": 1046, "ØªÙĩÙĪØ§": 2744, "ĠØªÙħÙĨ": 2872, "ĠÙĬØ´ÙĩØ¯ÙĪÙĨ": 5015, "ÙħÙĨØ§": 655, "Ø¦ÙĦØ§": 4825, "ĠØ§ÙĩØ¨Ø·ÙĪØ§": 5525, "ÙħØ±ÙĥÙħ": 8193, "ĠØªØŃØ±": 5080, "ĠÙĪÙĬØ¹ÙĦÙħÙĩÙħ": 6659, "Ø£ØªÙĬÙĨ": 4011, "ĠÙĦÙĥÙĨØª": 8343, "ØŃØ¶ÙĪØ§": 7412, "Ø³ØªÙĤØ±": 7884, "ĠØ¹ÙĬØ³Ùī": 1779, "ÙĦØªÙħ": 1845, "ÙĪÙī": 656, "ĠÙĦÙĥÙĨ": 3274, "ÙĦÙħÙĩÙħ": 4069, "ĠÙĥÙģØ§Ø±Ø©": 6812, "ĠÙĪØ¸ÙĦ": 5320, "ĠÙĬØªÙĦÙī": 3240, "ĠÙĬØ¶Ø±Ø¨ÙĪÙĨ": 6880, "ÙĨØ·": 7082, "ØµÙĪÙĨ": 2325, "ÙĤÙĨØ§Ùĩ": 3987, "ĠÙĦØªØ£ØªÙĪÙĨ": 5130, "ĠØ§ÙĦØ¨Ø§": 7130, "ĠØ¨Ø§Ø²": 7374, "ĠØ³Ø§Ùĩ": 7672, "ĠÙĪØªÙĨØ³": 8153, "ĠÙĬØ³ØªÙħØ¹ÙĪÙĨ": 3709, "ĠØ§ÙĦØ¬ÙĩØ±": 5044, "ĠØºØ¶Ø¨ÙĬ": 10114, "ĠÙĪØªØ³ØªØ®Ø±Ø¬": 8163, "ĠØ±Ø§Ø¬Ø¹ÙĪÙĨ": 5419, "ĠÙĪÙĦÙĩÙĨ": 9067, "ĠØ£ÙħØ«Ø§ÙĦ": 2929, "ĠØ®Ø±Ø¬ÙĪØ§": 4517, "ĠØªØ³Ø£ÙĦÙĪØ§": 6482, "ĠØ£Ø¦ÙĨØ§": 9590, "ĠØ¹ÙĪØ±Ø§Øª": 7452, "ĠØ³ÙĨØ¨": 6593, "ĠÙĤÙĦØ¨Ùĥ": 5997, "ĠÙĦÙĦÙħØ³Ø±ÙģÙĬÙĨ": 8696, "ĠØ¨ÙĦØºÙĨ": 9303, "ĠØªØµØ±ÙģÙĪÙĨ": 7500, "ĠÙĥÙĩÙĬ": 7520, "ĠÙħÙĨØ¸Ø±ÙĬÙĨ": 7431, "ĠØŃØ´Ø±": 4854, "ĠØ§ÙĦÙĨØµØ±": 6192, "Ø¬Ùħ": 7501, "ĠÙĬØªØ¶Ø±": 8121, "ĠØ¯ÙĪÙĨÙĥ": 8390, "ÙĤØ·Ø¹ÙĪØ§": 5375, "ĠÙĦÙĤØ§Ø¯Ø±ÙĪÙĨ": 6326, "ĠÙĨØ²": 1789, "ĠØ§ÙĦÙĨØ´ÙĪØ±": 8241, "ĠØŃØ§Ø´Ø±ÙĬÙĨ": 6966, "ĠØ§ÙĦØ·ÙĪØ±": 3331, "ĠÙĦÙĬÙĨØ°Ø±": 5426, "ÙħØ§Ø¯": 7459, "ĠÙĦÙĦÙĥØ§ÙģØ±ÙĬÙĨ": 1349, "Ø§ØŃ": 1384, "ĠØ£ÙĨØµØ§Ø±": 2887, "ĠØ«Ø¹Ø¨": 7923, "ĠØ£Ø¬Ø¨ØªÙħ": 8410, "ĠÙĪÙĬØŃØ°Ø±ÙĥÙħ": 9398, "ĠØ§ÙĦØ¥ÙĨØ³Ø§ÙĨ": 739, "ĠØ£ÙĨØ¨Ø§Ø¡": 2889, "ÙħØ§Ø«ÙĬÙĦ": 10218, "ĠÙĬØ§": 199, "ĠÙģØ¹Ùħ": 7274, "ĠØ¨Ø§ÙĦØ¹Ø±": 4891, "ĠÙĦÙĪ": 460, "ĠØºØ±": 2225, "ĠÙĦÙĬÙĩÙĦÙĥ": 8002, "ĠÙĬØ³ØªØ£Ø°ÙĨ": 4286, "ĠÙħØª": 710, "ĠØ¯Ø±Ø¬": 1804, "ĠÙģØ§Ø·": 2857, "ĠÙĨÙĥÙĪÙĨ": 7618, "ĠØ¬Ø¨Ø§Ø±ÙĬÙĨ": 9846, "ĠØ®Ø·Ø§ÙĬØ§ÙĥÙħ": 10173, "ĠÙģØ£ØŃÙĬ": 7949, "ĠÙĪÙĬØ·": 4899, "ĠÙĤØ±ØŃ": 7533, "ĠØ§ÙĦØ¨Ø£Ø³Ø§Ø¡": 8544, "ĠÙĩÙĪØ§Ùĩ": 3559, "ĠÙĦØ±Ø¨": 1766, "ĠÙħØ³Ø·ÙĪØ±Ø§": 10142, "ĠÙħÙĥØ±ÙĩÙħ": 4448, "ÙĪÙĦÙĩÙħ": 4828, "ĠÙĬØŃØ§Ø³Ø¨": 8176, "ĠÙħØ¹ÙĦÙĪÙħØ§": 9513, "Ø°ÙĪÙĨ": 3488, "ĠØ£ÙģØ±Ø£ÙĬØªÙħ": 3391, "ØªØ®Ø°": 1849, "ĠÙħØ¤ÙħÙĨ": 1683, "Ø§ØªØ§": 2334, "ĠØ§ÙĦÙħØ±Ø¡": 4847, "Ø¹ÙĦÙĩØ§": 7226, "ĠÙĪÙĤÙĪÙħÙĩ": 3374, "ĠØ§ÙĦØ´ÙĬØ·Ø§ÙĨ": 696, "Ø·Ø§": 746, "Ø¢Ø¨": 5957, "ĠÙĪÙĥÙģ": 8021, "ĠÙĪÙģØ±ØŃÙĪØ§": 9347, "ĠÙĪØ®ÙĦÙĤØªÙĩ": 9560, "ÙĬÙĨØ§Ùĥ": 7997, "£": 6, "ĠØ§Ø³ØªÙĨØµØ±": 8562, "ÙĤÙī": 1044, "ĠØ§ÙĦÙħØ±Ùģ": 7739, "ĠØ£ÙĤØª": 7237, "ĠÙĬØµÙģÙĪÙĨ": 3329, "ĠØ·Ø§ÙĦÙĪØª": 8276, "ĠÙĥÙĨ": 1696, "ĠÙĬØ¹Ø°Ø¨ÙĩÙħ": 3687, "ĠØ§Ø¬Øª": 3870, "ĠØ°ÙĦ": 5968, "ĠÙĪÙĬÙĥÙģØ±": 5985, "ĠÙĪÙĥÙĬÙĦ": 4182, "ĠÙĪÙĨØ²Ø¹ÙĨØ§": 6201, "ĠÙĥØ¨Ø±": 2877, "ĠÙĩØ¯Ø§ÙĨØ§": 4474, "ĠØ£Ø¨Ø§": 2185, "ĠÙĬØ³ÙħØ¹ÙĩØ§": 9594, "Ø±Ø¶Ùī": 2709, "ĠÙħÙĤØ¯": 5629, "ĠÙĨÙĥØ±Ø§": 6583, "ĠÙħØ¯Ø®ÙĦØ§": 6571, "ĠÙģÙĤØª": 7280, "ĠØ£Ø«": 1555, "ĠØ§ÙĦÙħÙĩØª": 5892, "ĠØ§ÙĦÙħØ´Ø§Ø±ÙĤ": 10251, "Ø³ÙĦÙħÙĬÙĨ": 7267, "ĠÙĬØŃÙħ": 6146, "ĠØ£Ø¯Ø¹ÙĪÙĥÙħ": 8847, "Ø§Ø¦ÙĩÙĨ": 8065, "ĠØ´ØŃ": 5929, "ØºÙĬØ±": 1876, "ĠØ¯ÙĪÙĨÙĩÙħØ§": 8391, "Ø¶Ø¹ÙģÙĪÙĨ": 6670, "ĠÙĪØ·ÙĩØ±": 9194, "ĠØ£ÙĩÙĦÙĥ": 1098, "ĠØ§ÙĦÙĦØ¤": 7133, "ĠÙĪØ§Ø¹Ø¨Ø¯": 8108, "ÙĬ": 50, "ĠØ¯ÙģØ¹": 6005, "ĠÙĥØ°Ø¨": 465, "Ø£ØªÙĪÙĨ": 2465, "ĠÙĬØ¤Ø®Ø°": 5183, "ĠØªÙĤØ±": 6397, "ĠÙģÙĪØ±Ø¨Ùĥ": 10050, "ĠØ£ØªØ£ØªÙĪÙĨ": 6435, "ĠÙĬØŃÙĬÙĬÙĥÙħ": 4399, "ĠØ£ØªØªØ®Ø°": 8752, "ĠØ§ÙĦÙħØ±Ø³ÙĦÙĬÙĨ": 1342, "Ø¨Øª": 516, "ĠÙĪØªÙħØª": 5609, "ĠØ®ÙĦØ§ÙĦÙĩØ§": 9666, "ĠÙģØ§Ø³ØªØ¬Ø§Ø¨": 6539, "ĠØ§ÙĦØ¨ØŃØ§Ø±": 8545, "ĠØ¨ÙĦÙī": 1393, "ĠØ±Ø¯ÙĪÙĩØ§": 9566, "ĠÙĬØ³ØªÙĪÙĬ": 2006, "ĠØ²ÙħØ±Ø§": 8417, "ĠØ·Ø¹Ø§Ùħ": 2110, "ĠØ·ÙĦØ¹ÙĩØ§": 7022, "ĠØ£Ø¬ÙĦ": 1375, "ĠØ¹ÙĨØ§": 2314, "ĠÙĨÙĪØŃ": 842, "ÙĪØ§Ùĥ": 4697, "ĠØ§ÙĦÙĥØ¨Ø±ÙĬ": 8030, "ĠØŃØ§ÙģØ¸": 3581, "ÙĤØ§Ùĩ": 8219, "Ø¹ÙħÙĪÙĨ": 2926, "ĠØµØ§Ø¨": 4935, "ĠÙĪØ¬ÙĩÙĬ": 9015, "ĠØ§ÙĦØ´ÙħØ§ÙĦ": 3685, "ĠÙĬÙħØ³ÙĥÙĩÙĨ": 9908, "ĠØªÙħÙĦÙĥÙĪÙĨ": 9903, "ĠØ¨Ø±Ø§Ø¡Ø©": 10154, "Ø´ÙĬÙĩÙħ": 5828, "ĠØ§ÙĦÙĨØ§": 225, "ĠØ±Ø£Ùī": 2257, "ĠÙģØ§Ø®ØªÙĦÙģ": 4505, "ĠØ³ÙĪÙĬ": 7670, "ĠÙħØ´Ø±": 4621, "Ø³ØªØ®Ø±Ø¬": 7883, "ĠÙĬØ£Ø®Ø°": 3270, "ĠØªÙģÙĬ": 4023, "Ø«Ø±": 481, "ĠØ³Ø®Ø±ÙĬØ§": 6740, "ĠÙĪØ£Ø®Ø°ÙĨØ§": 6829, "ÙĥÙĪÙĨÙĪØ§": 3237, "ÙĦØ¨ÙĩÙħ": 8586, "ĠØªØ¤Ø§Ø®Ø°": 9255, "ĠØ±ÙĥØ¨Ø§": 9645, "ĠÙĨÙĥØ§ÙĦØ§": 9035, "ĠÙĪØ£Ø¯Ø¨Ø§Ø±ÙĩÙħ": 10083, "ĠØ§ÙĦØ¬ÙĨØªÙĬÙĨ": 8285, "ĠØ±Ø³ÙĪÙĦÙĩÙħ": 8813, "Ø§Ùģ": 344, "ĠÙĥÙģØ±ÙĪØ§": 308, "ĠÙĪÙĦØªØ¨ØªØºÙĪØ§": 5273, "ĠØ£Ø¹ÙħÙĦ": 5228, "ĠØªÙħÙĨÙĪØ§": 7489, "ĠØªØ´ØªÙĩ": 8833, "ĠÙĪØ±Ø¨ÙĨØ§": 6555, "ĠÙĪØ¬Ø¯ÙĩØ§": 9549, "ĠÙĦØ§ÙħØ³ØªÙħ": 10253, "Ø±Ø§Ø¦": 2837, "ĠØ±ÙĬØŃØ§": 5450, "ĠØ£ÙĬØ¯ÙĬÙĩÙħ": 1082, "ĠØ§ÙĦØ¨Ø§Ø¨": 3715, "ĠØ°Ø±Ø§": 7859, "ĠØ¶ÙĦ": 1477, "ĠØ£ÙĪ": 162, "ÙĩÙĬÙħ": 618, "ĠÙĬØ³ØªÙĪÙĪÙĨ": 6284, "ĠÙĪÙĤØ±": 6025, "Ø¦ÙĬ": 7701, "ÙģØ±ÙĪØ§": 1709, "ĠØ¨Ø§ÙĦØŃ": 3601, "ĠØ§ÙĦÙĪØ¯ÙĤ": 10036, "ĠØªØ³ØªØºÙģØ±": 6558, "ĠÙĦÙĨØŃÙĨ": 4261, "ĠØ±Ø§Ø¹ÙĪÙĨ": 9485, "ĠØ¨Ø§ÙĦØ¯ÙĬÙĨ": 5960, "ÙĤÙĪÙĦÙĪÙĨ": 489, "ĠÙĦÙĩÙĪØ§": 6080, "ĠÙģØ³Ø§Ø¡": 5168, "ÙĪØªÙĩÙħ": 5574, "Ø¹Ø¨Ø©": 7229, "ĠÙģØ£ØªØ§ÙĩÙħ": 7954, "Ø±ÙĪÙĩÙĨ": 5582, "ĠÙģØ¥ÙĨÙĥ": 2731, "ÙĦÙĪÙĨÙĥÙħ": 3615, "ĠÙħØµØ¯ÙĤØ§": 2297, "ĠØ®ÙĪØ¶": 7794, "ĠÙĪÙĬØ¶Ø±Ø¨": 7902, "ĠÙĪØ¬Ø¹ÙĦÙĨØ§ÙĩÙħ": 4371, "ĠÙĥØ§ÙĦØ£ÙĨØ¹Ø§Ùħ": 8930, "ĠÙģÙĥØ°Ø¨Øª": 9338, "ĠÙĦØºÙĬØ±": 5296, "ØªØ¨ØªÙħ": 6414, "ĠÙĬØ¸ÙĦÙħ": 3980, "ĠÙĬØ¤": 640, "ĠØ¨Ø®ÙĦØ§ÙĤ": 6634, "ĠÙħØªØ´Ø§Ø¨ÙĩØ§": 5499, "ĠØªÙĤØ§ØªÙĦÙĪØ§": 8680, "ĠÙĪÙĦÙĦÙĩ": 1226, "ĠÙħÙĬÙĤØ§Øª": 4629, "ÙħØ§ÙĪØ§Øª": 5750, "Ĥ": 34, "ĠÙħÙĨØ¹Ùĥ": 6889, "ÙĦØŃÙĪØ§": 3730, "ĠØŃÙĨÙģØ§Ø¡": 7764, "ĠÙĤÙĪÙħØ§": 947, "ĠÙĪØ£Ø¹ÙĦÙħ": 5876, "ØªÙħØªØ¹ØªÙħ": 9394, "ĠØ¹Ø±Ø¶Ø§": 9415, "ĠÙĦØªØ³Ø£ÙĦÙĨ": 9681, "ĠØ²ÙĦÙģÙī": 10136, "ĠÙĦØ°ÙĪ": 2859, "ĠØ®ÙĬÙģØ©": 7011, "ĠÙģØ¥Ø®ÙĪØ§ÙĨÙĥÙħ": 6044, "ÙĪÙĥÙĦ": 1417, "ÙħØ¹Ø±ÙĪÙģ": 1260, "ĠÙĪØ³Ø¹ÙĩØ§": 4524, "ĠÙģÙĪÙĦÙĪØ§": 7282, "ĠØ£ØŃØ¯ÙĥÙħ": 3342, "ĠØªØ³Ø¤ÙĩÙħ": 8832, "ĠÙĥØ°Ø¨Øª": 1824, "ÙĩÙĤ": 3077, "ĠÙĪØ±Ø¨Øª": 8969, "ĠÙĬÙģØªØ±ÙĪÙĨ": 1673, "Ø¹Ø¨Ø¯ÙĪØ§": 1341, "ĠÙħØ±Ø¬Ø¹": 1822, "ĠØ´Ø§ÙĩØ¯Ø§": 6896, "ĠÙĪÙĩØ§": 1679, "ĠÙĪÙĦØ¯": 1292, "ĠÙģØ¢Øª": 4438, "ĠØªÙħÙĬØ¯": 6623, "ĠÙĪØ±Ø§Ø¡ÙĥÙħ": 8475, "ĠÙĪØ§ÙĦØ£ÙĨØµØ§Ø±": 9403, "ĠÙĪÙħØ£Ø¬ÙĪØ¬": 8437, "ĠØ£Ø°ÙĤÙĨØ§": 5343, "ĠØ§ÙĦÙĨØ°ÙĬØ±": 8240, "ÙĤØ¯ÙĪÙĨ": 6072, "ĠØ§ÙĦØ¹ÙħÙĬ": 5461, "ĠÙĥÙĨØªÙĨ": 8848, "ĠØ¸Ø§ÙĦÙħ": 9678, "Ø±ÙĪØ´": 7126, "ÙĦÙħØ§": 680, "ĠØ£ÙĪÙĦØ§Ø¡": 7869, "ĠÙĨØ¬ÙĨÙĬ": 8888, "ØŃÙĪØ§": 1153, "ĠÙĬÙĪÙħØ¦Ø°": 677, "ĠÙĪÙģØªØŃ": 5610, "ĠÙĥØ°Ø§Ø¨": 3534, "ÙģØªÙĨØ©": 2972, "ĠØ§ÙĦØ£ÙĨØ«ÙĬÙĬÙĨ": 3905, "ĠØ¨Ø£ÙĦØ³ÙĨØªÙĩÙħ": 9999, "ĠØ³ÙĨØ³ØªØ¯Ø±Ø¬ÙĩÙħ": 10316, "ĠØ§ÙĦÙĦÙĬÙĦ": 726, "ĠÙĦØ£ÙĨÙģØ³ÙĥÙħ": 3857, "ĠÙĪØŃÙĬÙĨ": 4354, "ĠØ¨Ø§ÙĦØŃÙĥÙħØ©": 7857, "ĠØ¨Ø±ÙĩØ§ÙĨ": 6878, "ĠØ³ØŃØ±": 1869, "ÙĪÙĨÙĩØ§": 3503, "ĠÙĤØ§ÙĦÙĪØ§": 255, "ĠÙĬØ¦Ø³": 4683, "ĠÙĤØ¯": 279, "Ø´ÙģÙĤ": 9185, "Ø¹ÙģÙģ": 5206, "ĠÙħØ¨Ø´Ø±ÙĬÙĨ": 5266, "ĠØ£Ø³ÙĪØ£": 8683, "ĠØŃØ¨Ø§ÙĦÙĩÙħ": 10252, "ĠÙĪÙħØ§": 151, "ĠÙħØ¹Ùĥ": 2228, "ÙĥÙĩØ©": 2432, "Ċ": 31, "Ø³Ø·Ø§Ø³": 7268, "ĠÙĬÙģ": 649, "ĠØ£ÙĥÙĪÙĨ": 2638, "ØªÙĬÙĦØ§": 3231, "ĠÙĬØ³ÙĪÙħÙĪÙĨÙĥÙħ": 7068, "ĠØ§ÙĦØ·ÙĬÙĨ": 6457, "ĠÙĬØŃÙħÙĦ": 4221, "Ø§Ø³Ø¨": 7074, "ÙĪÙģÙĪØ§": 2952, "ĠØµØ±Ùģ": 3216, "°": 18, "ĠØ¯Ø§Ø±": 2720, "ĠÙĪØ§ÙĦÙĨÙĩØ§Ø±": 1266, "ĠÙĪÙĬØ¹ÙĦÙħÙĪÙĨ": 9211, "ĠÙģØªÙĨØªÙħ": 8317, "ĠÙĬÙĨØ²ØºÙĨÙĥ": 10174, "ĠÙħØ®": 1387, "ĠØ¢ÙĦÙĩØªÙĨØ§": 4417, "ĠØ®Ø§ÙĦØµØ©": 5163, "ĠØ£ØŃØ§Ø·": 5021, "ĠÙĪÙĩÙĨ": 7142, "ĠØ§ÙĦÙħÙĬØª": 2210, "ĠØ¢ÙĦØ§Ø¡": 1049, "ØµØ±Øª": 6251, "ĠÙĨØ±ÙĬÙĨÙĥ": 4810, "ĠØ£Ø±Ø¨Ø§Ø¨Ø§": 6705, "ĠØ¨Ø§ÙĦØ³Ø§Ø¹Ø©": 9667, "ĠÙģØ¨Ø¯": 7278, "ĠØ§ÙĦÙĬ": 1492, "ĠØªØ¤ØªÙĬ": 9252, "ĠÙĥÙĦÙħØ©": 1674, "ĠÙĪØ£Ø¨": 1870, "ĠØ¨ÙĤÙĪÙĦ": 5711, "ĠÙĬØ±Ø§ÙĥÙħ": 7332, "Ø³Ø¨ØŃ": 879, "ĠØ£ÙĥØ±Ùĩ": 7248, "ĠÙģÙħØªØ¹": 7295, "Ø´ÙĪØ§": 4788, "Ø¨ÙĬØ¯": 3926, "ĠÙĪÙĤÙĬÙĦ": 1884, "ĠØ¨Ø£ØŃØ³ÙĨ": 4246, "Ø§Ø±Ø¯": 7925, "ĠØ¹ØµØ§Ùĩ": 6621, "ØµØ±ÙģÙĪÙĨ": 6253, "ĠÙĤØ±ÙĬÙĨØ§": 9223, "ĠØ§Ø¯Ø¹": 3029, "ĠÙģØ¨Ø´Ø±Ùĩ": 6942, "ĠØ£ÙĨØ¨ÙĬØ§Ø¡": 7586, "ÙĪØ¶": 3425, "ĠÙĪØ±": 432, "ĠÙĩÙħØª": 8080, "ĠØ£ÙĤØ³Ùħ": 2255, "ÙĥØªØ¨": 3084, "ĠØ¨ÙĨÙĬÙĨ": 7367, "ĠØ¶ÙĦÙĦØª": 9239, "ĠØŃØ³Ø§Ø¨ÙĬÙĩ": 9342, "ĠÙĪÙĤØ¶ÙĬÙĨØ§": 10105, "ĠÙĬØ±ÙģØ¹": 6161, "ÙĪØªÙĩ": 7111, "ĠÙĪØ£Ø²ÙĪØ§Ø¬ÙĥÙħ": 9661, "ĠØ£Ø±Ø³ÙĦÙĨØ§Ùĥ": 2250, "Ø±ØªÙħ": 4599, "ĠØŃÙĬØ§Øª": 4853, "ĠÙģÙĦÙĨØ£ØªÙĬÙĨ": 9017, "ĠØºÙĬØ§Ø¨": 8042, "ÙĬÙĩ": 600, "ĠØ¹Ø±Ø¨ÙĬ": 9763, "ĠØ¨Ø§ÙĦÙĥØ§ÙģØ±ÙĬÙĨ": 6897, "ĠØ´Øº": 5931, "ĠØªØº": 1628, "ĠÙĪØ¹Ø§Ø¡": 8359, "ĠÙĪØ§ÙĦÙĤ": 1048, "Ø§Ø·ÙĬØ±": 2550, "ĠØ¹ÙĦÙħÙĨØ§": 3302, "ĠØ£ØªØ±": 3750, "ĠØ£ØŃØ³": 6184, "ĠØ£ÙħØ§ÙĨÙĬ": 6727, "ĠÙħØ§Ùĥ": 7656, "ØŃØ¯Ø§": 7405, "ĠÙĪØŃ": 743, "ĠÙģØ£": 182, "ĠÙģÙģØ±": 7271, "ĠØ·Ø§Ø¦Ø±ÙĥÙħ": 9099, "Ø«Ø§": 2337, "ĠØ¨Ø·": 1219, "ĠØ¹ÙĨÙĩØ§": 1328, "ĠÙĪØ¬Ø§Ø¡": 1294, "ĠØ§ÙĦØ¨ÙĦØ§Øº": 2431, "ĠÙģØ£ÙĦÙĤÙĪÙĩ": 9431, "ĠÙĨÙĤÙĪÙĦ": 2894, "ĠÙĬÙĨØ§Ø¯": 4508, "ĠÙĥØ£ÙĨÙħØ§": 6637, "ĠÙħÙĦØª": 3934, "ĠØ£ØªØ¹ÙĦÙħÙĪÙĨ": 8753, "ØµØ¯ÙĤ": 1664, "Ø¨ÙĪÙĨ": 732, "ĠØ¹Ø´Ø±Ø§": 7446, "ĠØŃØµ": 3579, "ĠØ³ÙĦØ³": 9080, "ĠØ£Ø¹Ø¬Ø¨Ùĥ": 9500, "ĠØ§Ø±ØªØ¶Ùī": 7033, "ĠØ§ÙĦÙĨ": 320, "ĠØ¨ÙĬØªÙĥ": 9640, "ÙĩØ§ÙĨ": 7567, "ĠÙģØ¬Ø¹ÙĦÙĩÙħ": 9811, "ØµÙĦ": 1224, "Ø¬": 87, "ĠØ£ÙĪÙĦÙĬØ³": 8811, "¹": 27, "ĠØ£ÙĬØ§ÙħØ§": 5647, "ĠØ£ÙĬ": 271, "ĠÙģØ§ØªÙĥÙħ": 6542, "ĠØ£ÙĤÙĬÙħÙĪØ§": 7244, "ĠØ£ÙĥÙĦÙĩØ§": 5102, "ĠÙĨÙģÙĪØ±Ø§": 5255, "ĠÙģØµØ¯ÙĩÙħ": 9749, "ĠØ³ÙĪØ¡Ø§": 3789, "ĠØ¨Ø¹Ø¶ÙĨØ§": 6265, "ĠÙĪØ§Ø¬ØªØ¨": 9723, "ĠÙģØ§ØµÙģØŃ": 9329, "Ø¶": 102, "ĠÙĪØ¬ÙĨÙĪØ¯": 6800, "ÙĪØ¯Ø©": 2964, "¥": 8, "ĠÙĦÙĬÙĥÙĪÙĨ": 4941, "ĠÙģÙĪÙĤÙĥÙħ": 3782, "ĠØ¨Ø§ÙĦØŃØ³ÙĨÙī": 6872, "ĠØ§ÙĦÙĥØ±Ø¨": 6906, "ĠÙĦÙĩØ¨": 8047, "ĠØ¨Ø¹Ø«Ø±": 8113, "ĠØ¨Ø£ÙĦ": 5045, "ĠÙħÙĦØªÙĨØ§": 9806, "ĠØ«ÙħØ±Ùĩ": 6033, "ĠØŃÙĬ": 4851, "Ø§Ø´Ø¹ÙĬÙĨ": 9011, "ÙĦÙĥÙĨØ§": 5865, "ĠÙĥØ§Ø´Ùģ": 9827, "ĠÙĪØ®Ø³Ø±": 9069, "ĠÙħØ¹Ø±ÙĪØ´Ø§Øª": 10284, "ÙģØ§Ùĩ": 6245, "ĠÙģÙĪÙĬÙĦ": 2644, "ĠØ£Ø±Ø³": 538, "ĠØ£Ø¯ÙĦÙĥÙħ": 6494, "Ø§ÙĦØ§Øª": 2835, "ĠØªØ¶Ø±": 4026, "ĠÙĨÙģØ¹Ø§": 2796, "Ø³ÙħØ¹ÙĪØ§": 3233, "Ø§ØªÙĦÙĪÙĩÙħ": 5365, "ĠÙĪØ³": 563, "ĠÙĦÙĬØ«Ø¨Øª": 8004, "ĠØŃÙĬØ§ØªÙĨØ§": 7009, "ĠØ¹Ø§Ø¯Ø§": 9220, "ĠÙħÙģØ³Ø¯ÙĬÙĨ": 3941, "Ø²ÙĬÙĨ": 1137, "ĠØªØ¹Ø¯ÙĨØ§": 5438, "Ø£ÙĨØ§": 4009, "ĠØ²ÙĦÙģ": 6261, "ĠØ«ÙĤÙģÙĪØ§": 9546, "ĠÙĪØºÙĬØ±": 3923, "ĠØ«ÙĤÙĦØª": 5429, "Ø®ÙĪØ§ÙĨÙĩÙħ": 3816, "ĠÙģØ±ÙĬÙĤØ§": 2595, "ĠÙĬØµÙĨØ¹ÙĪÙĨ": 4348, "ĠØ¨Ø¹Ø¨Ø§Ø¯ØªÙĩÙħ": 9498, "ÙĨ": 48, "ĠØ¯ÙĥØ§": 6007, "ĠÙĦØ¯ÙĬÙĨØ§": 4409, "ĠØ§ÙĨ": 749, "ĠØ¥ØµÙĦØ§": 3501, "ĠÙĬØ±Ø¶": 4675, "ĠØ§ÙĦØ¯ÙĪØ§Ø¨": 8211, "ĠØ§ÙĦØ·Ø¹Ø§Ùħ": 3756, "ÙĩÙĨ": 249, "ĠØ¹Ø±Ø¶": 1949, "ĠÙĨØ®": 2077, "Ø®Ø±": 173, "ĠØªØ²ÙĥÙī": 5298, "ĠÙĥÙģÙĪØ§": 7515, "ĠØ§ÙĦØºØ±Ùģ": 8524, "ĠØµÙĦØ§ØªÙĩÙħ": 3886, "ĠÙĪØŃÙģØ¸Ø§": 10149, "ÙģØªØŃÙĪØ§": 8403, "ĠØ§ÙĦØ£Ø±Ø§Ø¦Ùĥ": 4569, "Ø§ÙĨØ¹": 7577, "ĠÙĪÙĨØ¨": 8243, "ĠÙĨÙĤÙħÙĪØ§": 9461, "ĠÙģØ®Ø°": 2856, "ĠØ¶ÙĬÙĤ": 8336, "ĠÙĪØ§ÙĦÙĨ": 767, "ÙĩØ±Ø§": 5580, "Ø¯Ø¯ÙĥÙħ": 7259, "ĠØ§ÙĦØ¹ÙĦÙĬÙħ": 1095, "ĠØ¨Ø¢": 1559, "ĠØªÙĨØµØ±ÙĪÙĨ": 6353, "ĠØ¨Ø¢Ø¨Ø§Ø¦ÙĨØ§": 10321, "ĠØ£ÙĪØŃÙĬÙĨØ§": 2038, "ĠØªØµØ·ÙĦÙĪÙĨ": 8968, "ĠÙĬØ¶": 1026, "ĠÙħØ³ÙĦÙħØ©": 5290, "ĠØ¨Ø§ÙĦØ³ÙĨ": 7849, "ĠØ§ÙĦØª": 882, "ĠØ¨Ø³": 1068, "ĠØªØ¹Ø«ÙĪØ§": 4303, "Ø±ÙĪÙĨØ§": 4898, "ĠØ£Ø³Ø§Ø¡ÙĪØ§": 8684, "ĠØ¸ÙĨÙĨØªÙħ": 4486, "ĠÙĪÙģÙĬÙĥÙħ": 8959, "ĠØ³ÙĨÙĬÙĨ": 2693, "ĠØ§ÙĦÙĤØ§Ø±Ø¹Ø©": 6049, "ĠÙĪÙĨ": 321, "ĠØ£ØŃØ¯ÙĩÙħØ§": 5230, "ĠÙĬÙĪÙĨØ³": 7331, "ĠÙĬØ¨Ø¹Ø«ÙĩÙħ": 6669, "ÙĤØ§Ø¨": 1067, "ĠØ¨Ø±Ø³": 7358, "ĠÙĪÙĦÙĨØ³": 7838, "ĠÙħÙĪÙĦØ§ÙĩÙħ": 9555, "ĠÙĬØ´": 298, "ĠØ·Ø¨Ø¹": 6206, "ÙħÙĩ": 2167, "ĠÙĪØ·ÙģÙĤØ§": 9195, "ĠØ¨Ø§ÙĦØ¨": 1641, "ĠØ±Ø£ÙĬ": 3542, "ÙħØ¹ÙĬÙĨ": 1335, "ĠÙĬÙĥÙĦÙģ": 8351, "ĠÙģÙĦÙĦ": 8213, "ĠØ§ÙĨØ·ÙĦÙĤÙĪØ§": 10151, "ĠØ¨Ø§ÙĦØ¹Ø¨Ø§Ø¯": 4461, "ĠÙĨÙĨÙĤØµÙĩØ§": 9652, "ĠØ´ÙĨØ¢ÙĨ": 7808, "ÙĥØª": 2289, "ĠÙĨØ§ØµØ±ÙĬÙĨ": 3393, "ĠØ·ÙĪØ¹Ø§": 5039, "ĠÙĦÙĬÙģØª": 8000, "ĠØ¹ØµÙĬØ§": 9134, "ĠÙĦÙĬÙĪÙħ": 2938, "ĠÙĬÙĨÙĩÙĪÙĨ": 6129, "ĠØŃØ°Ø±": 7756, "Ø§Ø±Ø¹ÙĪÙĨ": 2927, "ĠØ¬Ø§ÙĩØ¯Ø§Ùĥ": 9845, "ĠÙĨÙĨØ¬": 4064, "ĠØ¨Ø§ÙĦÙħ": 1515, "Ø³ÙħØ§": 2059, "Ø¤ÙħÙĨØ§Øª": 1420, "ÙģØ§Øª": 5727, "ĠÙĪØ¬Ø¨Ø±ÙĬÙĦ": 8074, "Ø¨ÙĦØ¯": 3640, "ĠØ¸Ø§ÙĦÙħÙĬÙĨ": 2740, "ĠØŃÙħÙĦÙĩÙĨ": 8844, "ĠÙĪØ§ÙĦØ´Ø¬Ø±": 9079, "ĠØ£Ø¨ÙĬ": 2636, "ĠÙĬØ¶ÙĦ": 1065, "Ø¶Ø¨": 1566, "ĠÙĤÙĪÙĬ": 5190, "Ø£ÙĥÙĦ": 6793, "ĠÙģØ£ÙħØ³Ùĥ": 6016, "ĠÙģØ¦Ø©": 3109, "ĠØ±Ø£ÙĬØªÙĩÙħ": 4554, "ĠÙĬÙĨØ·ÙĤ": 6900, "ĠÙħÙĨÙĤ": 7424, "ĠØ³ÙħÙĬØ§": 9772, "ĠÙĬØ£ØªÙĬÙĨ": 2380, "ĠÙĦØ¯ÙĬÙĩÙħ": 3358, "ĠÙĪØ§ÙĦØŃØ³Ø§Ø¨": 9569, "ĠÙĬÙĪØŃ": 1557, "ÙĦÙĪÙħ": 5559, "ĠÙĪØ§Ø¨ØªØºØ§Ø¡": 9905, "ĠÙĩØ§Ø¯": 3161, "ĠÙħØ¬ÙĨÙĪÙĨ": 3856, "ĠÙĪØ§ÙĦÙħØŃØµÙĨØ§Øª": 6377, "ĠØ¨Ø§ÙĦØªÙĬ": 3202, "ĠÙħÙĪØ§Ø²ÙĬÙĨÙĩ": 3855, "ĠØŃÙĦÙĬÙħ": 2497, "Ø¯ÙĪ": 5649, "ĠÙĪØ¢ØªÙī": 6361, "ĠØ¥ÙĬØ§": 2064, "ĠØ¨ÙĪØ§ÙĦØ¯": 3995, "ĠØ¨Ø£Ø¹ÙĦÙħ": 8290, "ĠØ§ÙĦØºÙĬØ«": 8523, "ĠÙĬØ²ÙĥÙī": 9050, "Ø¹ÙĨØ§ÙĤ": 9157, "ĠÙħÙĥÙĨÙĪÙĨ": 6502, "ĠØ¨Ø±Ø²Ø®": 10153, "Ø®Ø§": 4047, "ĠØ£Ø®Ø§ÙĩÙħ": 3000, "ÙĩÙħØ§": 426, "ĠØ´Ø§ÙĥØ±Ø§": 7012, "Ø¯Ø§ÙĩÙħØ§": 3664, "ĠÙĦÙĩ": 214, "Ø¬Ø§Ø¨": 2876, "ĠØ§ÙĦØµØ¯ÙĤØ§Øª": 3807, "Ø´ÙĬØ§": 4054, "ĠØ®ÙĦÙĤØª": 3679, "ĠÙĪÙħÙĤØ§ÙħØ§": 8439, "ĠÙģØ³ÙĬØ±ÙĪØ§": 8672, "ĠØ¬Ø¯ÙĦØ§": 9843, "ÙĤØ§ÙĩÙħ": 4238, "ĠØªÙĥÙĨ": 1416, "ĠÙĪØ§Ø¹ÙħÙĦÙĪØ§": 8110, "ĠÙĨØ°ÙĬØ±": 1173, "ÙħØ¹ÙĪÙĨ": 3070, "ĠØ±Ø³ÙĦÙĩ": 4253, "ĠØ±ØŃÙĬÙħØ§": 1534, "ĠØ±Ùħ": 5807, "ĠØµØ§ÙĦØŃØ§": 1020, "ĠÙģØ¹": 1025, "Ø¦": 123, "ĠÙģØ§": 300, "ĠØ°ÙĩØ¨": 2215, "ĠØ¨ØŃÙħØ¯": 2312, "ĠØ¸Ø§ÙĩØ±": 5511, "ĠÙĬØ®Ø±Ø¬ÙĥÙħ": 6557, "ĠØ®Ø§ÙĦØ§Øª": 8656, "ÙĦÙĬØ©": 2673, "ĠØ§ÙĤØªØªÙĦÙĪØ§": 9615, "ĠØ£ÙħÙĩØ§ØªÙĥÙħ": 3878, "ĠÙĬÙģØ¹ÙĦÙĪØ§": 9041, "ĠØ´Ø¹Ø§Ø¦Ø±": 5367, "ĠØ¹ÙĨÙĥÙħ": 1327, "ĠÙĪØ£ÙĤÙĬÙħÙĪØ§": 2339, "ÙĩØ§Ø¬Ø±": 2885, "ĠÙĤØªÙĦØªÙħ": 6710, "Ø¬Ø¹ÙĪÙĨ": 835, "ÙĩØ±Ùĩ": 4308, "ĠÙħÙĨ": 80, "ÙĨÙĥ": 897, "ĠÙĪØ§ÙĦØ¹Ø§": 4059, "ÙĨØ§ÙĩÙħ": 578, "ĠØ®ÙĦØ§ÙĦ": 2914, "ĠÙĬØ¯Ø±ÙĬÙĥ": 6280, "ĠÙģÙĬÙĤÙĪÙĦ": 1859, "ĠØ°ÙĪÙĬ": 7861, "ĠØ´Ø±ÙĥØ§Ø¦ÙĩÙħ": 9013, "ĠÙħØ³ÙĪØ¯Ø§": 8519, "ĠÙĪÙĥØªØ§Ø¨": 6069, "ÙħØ¹ÙĪØ§": 8302, "ĠÙĬØ£ØªÙĬÙĥÙħ": 3016, "Ø¹Ø±Ø¶ÙĪØ§": 4635, "ÙĦØ¨ÙĪÙĨ": 5135, "ĠØªÙĥÙĦÙħ": 5105, "ĠÙĬØ¬Ø±ÙħÙĨÙĥÙħ": 7001, "ĠÙĨØªØ¨Ø¹": 3160, "ĠÙĪÙĪØŃ": 7149, "ĠÙĨØ®Ø§Ùģ": 9462, "ĠØ±Ø§ÙĪØ¯": 4510, "ĠØŃØ§ÙģØ¸ÙĪÙĨ": 7761, "ĠØ´ÙĬØ¹ØªÙĩ": 7020, "Ø¯Ø¨Ø±ÙĪÙĨ": 7258, "ÙĦÙħØ©": 7655, "ĠØŃØ³": 735, "ĠÙħØªÙĤØ§Ø¨ÙĦÙĬÙĨ": 5557, "ĠØ§ÙĦÙĪØ³": 5592, "ĠØ«": 174, "Ø¯Ø®ÙĦÙĩÙħ": 3372, "ĠØ§Ø³ØªÙĤØ§ÙħÙĪØ§": 5126, "ĠØ¹ØµØ§Ùĥ": 6622, "ĠØ£ÙĬÙħØ§ÙĨÙĩÙĨ": 9872, "ĠØºÙĨÙħØªÙħ": 9982, "ĠØ§ÙĦØ£Ø³ÙģÙĦÙĬÙĨ": 10092, "ĠÙĪØ´ÙģØ§Ø¡": 10186, "ÙĦØ§ÙĦ": 645, "ĠØ¸ÙĩÙĬØ±Ø§": 5382, "ĠÙĦØ³Øª": 3477, "ĠÙĦÙĩØ¯": 4663, "ĠÙħØºØ±ÙĤÙĪÙĨ": 6910, "ĠØªÙĥÙĦÙģ": 8479, "ĠÙĬØµÙĬØ¨ÙĥÙħ": 9733, "ĠØ¨ÙĬÙĨØ§Øª": 1813, "ĠØ§ÙģØªØ±Ø§Ùĩ": 3363, "ĠÙģØ£ÙĨØ³Ø§ÙĩÙħ": 10102, "ĠØµØ¨Ø§Ø±": 4936, "ÙģØ«": 7392, "Ø¢ÙĨ": 3600, "ĠÙħØ³ØªÙĩÙħ": 6433, "ĠØ£ØŃÙĦØª": 8217, "Ø¨ÙĬØ¨": 8024, "Ø¬ÙĪØ¬": 4747, "ĠÙħÙĤØ¯Ø§Ø±Ùĩ": 10044, "ĠÙĨÙħÙĥÙĨ": 9606, "ĠØ¨Ø¥Ø°ÙĨÙĩ": 2799, "ĠÙĪØªÙĪÙĦÙĪØ§": 8155, "ĠØªØ®ÙģÙĪÙĨ": 8729, "ÙĬØ§Ùĩ": 7866, "ĠÙģÙĥØ§ÙĨØª": 4469, "Ø«ÙħÙĪØ¯": 2147, "ĠØ¹Ø§Ùĥ": 4016, "ĠØ¬ÙĩÙĨÙħ": 623, "ÙĩÙĪØ±Ø§": 8100, "ÙĬØŃØ©": 2143, "ĠØªÙĤØ¯": 2196, "ĠØ£ÙħØ±Ø§": 1715, "ĠÙĪØ¬ÙĨÙĪØ¯Ùĩ": 3404, "ĠØ¹ÙĪØ¬": 7441, "ĠÙģØ¤Ø§Ø¯": 5679, "ĠØ¯ÙĬÙĨÙĥÙħ": 2592, "ĠØªØ¹Ø¨Ø¯": 2560, "Ø´ÙĬØ¡": 2258, "ĠÙĬØŃØ§Ø¯ÙĪÙĨ": 8175, "ĠØ±Ø¨ÙĬ": 514, "ĠÙģØ¬Ø§Ø¬Ø§": 9086, "ĠØ´Ø±ÙĬÙĥ": 5933, "ĠÙĤØ¨": 683, "ĠØ£Ø´ÙĥØ±": 8792, "ØºØ©": 3185, "ĠØ§ÙĦØ±Ø¨Ø¹": 7910, "ĠÙĪØ§ÙĦØ£ÙĪÙĦØ§Ø¯": 10291, "ÙģÙĪØ±Ø§": 1189, "§": 10, "ĠÙħÙĦ": 2294, "ĠØ¢ÙĦÙĩ": 1158, "ĠÙĪØ£ØªÙħ": 4837, "ĠÙĪØµÙĦÙĪØ§Øª": 9031, "ÙģÙĪØ±": 571, "ĠÙĤØ§Ø¦": 1629, "ĠØªØ¨Ø¯": 1780, "ĠØºÙĦØ§ÙħØ§": 8041, "ĠØ²ÙĥØ§Ø©": 8413, "Ø¸Ø±Ø©": 8638, "ĠØ´": 141, "Ø¨ØªÙħ": 2627, "ĠØ§ÙĨØµØ±": 5204, "ĠÙĤØ§Ø¯Ø±ÙĬÙĨ": 10229, "ĠÙĪØ§Ø²": 3014, "ØµØ¯ÙĤÙĬÙĨ": 5165, "ĠØ§ÙĦÙĨØ¨ÙĪØ©": 8239, "ĠØ³ÙĦ": 1157, "ĠØ§ÙĦØ®Ø±ÙĪØ¬": 6947, "ĠØ³ÙĪÙĦØª": 7006, "ĠØ§ÙĦÙħØºØ±Ø¨": 7746, "ĠÙģØ§ÙħØ³ØŃÙĪØ§": 8207, "Ø³ÙĦÙĪØ§": 5656, "ĠÙģØ¹ÙĦÙĬ": 8995, "ĠØ±Ø¬Ø§ÙĦ": 3003, "ĠÙĬØ±ØŃÙħ": 8185, "ĠØ£ØªÙĤÙĪÙĦÙĪÙĨ": 6434, "ĠØŃÙģÙĬØ¸": 3876, "ĠØªØ´Ø±ÙĥÙĪØ§": 6925, "ĠÙĪÙĥØªØ¨ÙĨØ§": 9869, "ĠØ£Ø¨ÙĨØ§Ø¦ÙĩÙĨ": 10147, "ĠØµ": 191, "ĠØ§": 200, "ĠÙĪÙħØ«ÙĦÙĩÙħ": 6977, "ĠØ®Øµ": 3192, "ĠÙĪÙħÙĤ": 8432, "ÙĬØ¨ÙĩØ§": 8128, "ĠØ¸Ø§ÙĩØ±Ø§": 8234, "Ø°ÙĪ": 1088, "ĠØ¢ÙĦ": 1192, "ĠÙĪÙĥØ£ÙĬÙĨ": 3634, "ĠØ£ÙĨØ§Ø³": 4331, "ĠÙħØ³Øª": 665, "ĠÙĪØ£ÙĨØ¨ØªÙĨØ§": 6204, "ĠÙĪØ¨Ø´ÙĬØ±": 8485, "ĠÙĪØ±Ø¨ÙĬ": 6291, "ĠÙĬÙĥØªØ¨": 8352, "ĠØªØ¨Ø¯ÙĬÙĦØ§": 4482, "Ø¯Ø¯ÙĨØ§": 4646, "ĠÙħÙħØ§": 459, "ĠØ£Ø±Ø¨": 1616, "ĠÙĤØ±Ø¨Ø§ÙĨØ§": 9831, "ĠÙĤØ¶": 4038, "ĠØ§ÙĦÙĨØ®ÙĦØ©": 9992, "ĠØ§ÙĦÙĨØ°Ø±": 5025, "ĠÙĪØ£ÙħØ±": 1872, "ĠØ¹Ø¸ÙĬÙħ": 826, "Ø¬ÙĬÙĨØ§": 2198, "ØŃØªÙħ": 5733, "ØµØŃØ§Ø¨": 5804, "Ø£ÙĬÙħØ§ÙĨÙĩÙħ": 7423, "ĠØ³Ø¨ÙĤÙĥÙħ": 9796, "ĠÙĪÙģ": 1549, "ĠÙĪØ§Øº": 6491, "ĠÙģÙĦÙĬØ¹ÙħÙĦ": 8883, "ÙģØ³ÙĥÙħ": 2356, "ĠÙĬÙĤÙĬÙħÙĪÙĨ": 4689, "ĠÙģØªÙĪÙĦÙī": 5053, "ÙĦÙĪÙĩØ§": 5560, "ĠÙĪØ¶Ø¹": 4615, "Ø¹Ø¸Ø©": 5640, "ĠØªÙĨØ¨Øª": 6352, "ĠÙĥÙĬÙģ": 702, "ĠØ£Ø°Ùī": 3379, "ĠÙħØŃÙĬØ·": 3390, "ĠÙĪØ§ØµØ·": 4455, "ĠÙĪÙĬÙĤØ¯Ø±": 2713, "ĠØºØ·Ø§Ø¡": 8043, "ĠØ¢ØªØ§ÙĨÙĬ": 9961, "ØªØ®Ø°ÙĨ": 9385, "ĠÙħÙĨØ¶ÙĪØ¯": 7433, "Ø¤ÙħÙĨÙĨ": 4933, "ĠÙĪÙħÙĨÙĩØ§": 2723, "ØªÙĬÙĥÙħ": 3643, "ĠÙħØºØ±": 3456, "ĠØªØ±Ø§Ø¶": 5023, "ĠÙĪØ£ÙĪÙĦØ§": 3175, "ĠØ±Ø£ÙĬØª": 3781, "ĠØ·Ø±ÙĬ": 6205, "ĠØ§ÙĦØ¹ÙĨÙĥØ¨ÙĪØª": 10274, "ĠØªØŃÙĥÙħ": 3690, "ĠÙĪØ£Ø¬ÙĦ": 4838, "Ø¸Ø±ÙĨÙĬ": 6379, "ÙĤØ¨ÙĦ": 2651, "Ø·ÙĨØ§": 3567, "ĠÙĥÙĨØª": 784, "ÙĦÙĪÙĨØ§": 4917, "ĠÙĬØ³ØªØ·ÙĬØ¹": 8454, "ĠØŃØ³Ø±Ø§Øª": 9965, "ĠÙĤØ±ÙĬÙĨ": 4761, "Ø«Ùħ": 943, "Ø¨Ø§Ø±Ø§": 3281, "ĠØ´ÙĬØ·Ø§ÙĨ": 4971, "ÙĬØ§Ùħ": 1029, "ĠØ¨Ø´Ø±Ùĥ": 5717, "ĠÙĪÙĦØ¨Ø¦Ø³": 4886, "ĠØ§ÙĦÙĪÙĦÙĬ": 9242, "ĠØ¢ÙĪÙī": 7710, "ĠÙĥØ§ÙĨØªØ§": 5972, "ĠÙħÙĨØ§Ø²ÙĦ": 10215, "ÙĥÙĬÙĩÙħ": 3437, "ĠØ£ÙħØ±ÙĨØ§": 1828, "ĠØµÙĬØ¯": 7985, "Ø®Ø±Ø¬ÙĬÙĨ": 8370, "ĠØ£Ø¬Ø±ÙĩÙħ": 2253, "ĠÙĪØ·Ø¹Ø§Ùħ": 6652, "ĠÙĬØ³Ø¨ØŃ": 2062, "Ø£Ùĥ": 2192, "ĠØ³ÙħÙĬ": 2898, "ĠØ§ÙĦØ¸ÙĨ": 2557, "ĠÙħÙģØ§Øª": 6909, "ĠØ¹ÙĦÙī": 145, "ĠØ¨ÙħØ¨Ø¹ÙĪØ«ÙĬÙĨ": 10310, "ĠØ£Ø±ÙĬØ¯": 3010, "ĠØ§ÙĦÙħÙĨ": 950, "ÙĦÙĪØ§": 217, "ĠÙģØ¯": 2301, "Ø§ÙģÙĦ": 2746, "ĠÙĬØ³ÙĬØ±Ø§": 3293, "ĠÙĪÙĬØ¹ÙĤÙĪØ¨": 2421, "ĠØ¨Ø±ÙĪØŃ": 5225, "ĠØ±Ø¨ÙĩÙħØ§": 5869, "ĠØ³ÙĦÙħ": 5853, "ĠØ§ÙĦÙĦØ¹ÙĨØ©": 7040, "ĠÙĥØ°Ø¨ØªÙħ": 8539, "ĠÙĪØ«ÙĦØ§Ø«": 9740, "ĠØ¨Ø§ÙĤÙĬØ©": 10064, "Ø¦ÙĥÙħ": 3171, "ĠÙĥÙĦØ§": 956, "ĠØ£ÙħØ±": 507, "ĠØ§ÙĦÙĤØ¯": 2221, "ØºØ±ÙĤÙĨØ§": 3031, "Ø®Ø§ÙĨ": 7548, "ĠÙĦÙĦÙĨØ¨ÙĬ": 8147, "ÙĬØª": 452, "ĠØ±Ø¬ÙĦÙĬÙĨ": 4332, "ĠØ§ÙĦÙħØ§ÙĥØ±ÙĬÙĨ": 9919, "ĠÙĪØ£Ø¹": 4835, "ĠÙĦØªØ¤ÙħÙĨÙĪØ§": 6346, "ĠØ§ÙĦÙħØ¬Ø§ÙĩØ¯ÙĬÙĨ": 6929, "ĠØ¨Ø³ØŃØ±": 3797, "ĠÙĪØ«Ø¨Øª": 7160, "ĠÙħØ¤ÙħÙĨØ§Øª": 5633, "ĠÙĦÙĩØ°Ø§": 8048, "ĠØ§Ø¨ÙĨ": 1100, "ĠÙĪÙĤÙĪØ¯ÙĩØ§": 10106, "ĠØ§Ø³Ø¬Ø¯ÙĪØ§": 3829, "ĠØ¹Ø³": 5745, "ĠÙĬÙĦØŃ": 3978, "ĠØ§ÙĦÙĦØ§Ø¦ÙĬ": 9442, "Ø´Ø§ÙĩØ§": 4790, "ĠÙĬØ¹ÙĤØ¨": 8381, "Ø©": 90, "ØŃÙĥÙĪÙĨ": 4005, "ĠÙĬÙĨØ²": 4207, "ĠÙĥØ£ÙĨÙĩ": 4439, "ĠÙĪÙĦÙĤØ¯": 410, "ĠÙĬÙĨÙģÙĤ": 4209, "Ø¨": 59, "ĠØ¨ØµØ§ØŃ": 9133, "ØµØ§Ùĥ": 5805, "ĠØ®ÙģØª": 3588, "ĠÙĤØ§ØµØ±Ø§Øª": 6958, "ĠØ¹Ø§Ø¨Ø¯": 9563, "ĠØ¨Ø²ÙĬÙĨ": 7372, "ØµØ¯": 556, "ĠÙĦØ¨Ø¹Ø¶": 2646, "ĠÙģØ£Ùħ": 4926, "ĠÙģÙĨÙģØ®ÙĨØ§": 10314, "ĠØ¯ÙĪÙĨÙĩÙħ": 5079, "Ø¨ÙĦÙĪÙĩÙħ": 8056, "ÙĪÙĦÙĪØ§": 837, "Ø£ÙĨ": 753, "ĠØ§ÙĦÙħÙĨØ§": 2697, "ÙģÙĥØ§": 7400, "ĠÙĪØ£ÙĩÙĦÙĥ": 4839, "Ø±": 54, "Ø¨ÙĤÙĪØ§": 5622, "ÙģÙĪØ§": 939, "ĠØ¯Ø®ÙĦØªÙħ": 6837, "ÙģØªÙĪÙĨÙĥ": 8404, "ĠØ³ÙĦØ§Ùħ": 1571, "ĠØ§ÙĦØºØ§ÙĪÙĬÙĨ": 8526, "ĠÙĬÙĩØª": 3981, "Ø§ØŃØ±": 2614, "ĠØ§ÙħØ±Ø£ØªÙĬ": 9272, "ĠÙĪÙĦÙĦÙĥØ§ÙģØ±ÙĬÙĨ": 4126, "ĠÙĨØµØ±Ùģ": 5316, "ØŃØ¨": 7404, "ĠØ§ÙĦØŃÙĦÙħ": 7931, "ĠØ¹Ø§ÙĤ": 1069, "Ø¨Ø´Ø±": 3446, "Ø§Ø¨ÙĩÙħ": 4811, "ĠØ§ÙĨÙģ": 8825, "ÙħÙĩÙĦ": 5415, "ĠØ§ÙĨÙĤÙĦØ¨ÙĪØ§": 6478, "ĠÙĬØ¯Ùĥ": 4285, "ĠØºÙĦÙģ": 8039, "ĠÙĦØ¯ÙĨÙĥ": 3359, "ĠØ¯Ø§ÙĨÙĬØ©": 7939, "ĠØŃØ³Ø§Ø¨Ø§": 5201, "Ø§ÙĤ": 439, "ĠØªØ´Ø§Ø¡": 2402, "ĠÙĬØ¹Ø¯": 1942, "ĠØŃØ³Ø±Ø©": 5907, "ÙĪØ³Ùģ": 3910, "ĠÙĨØ¹ÙĬÙħ": 4065, "ĠØ§ÙĦØ°Ø¦Ø¨": 7049, "ĠØ³Ø£ÙĨ": 7671, "ĠÙĪØ£Ø·ÙĬØ¹ÙĪÙĨ": 2338, "ÙĥØ§Øª": 7171, "ĠÙĦØªÙģØª": 8568, "ĠÙĨØ¹ÙĦÙħ": 3157, "ĠÙĦÙĬØ®Ø±Ø¬ÙĨ": 9783, "ĠÙĪÙĨØµØŃØª": 9993, "ĠØªØ±": 318, "ĠØ§ÙĦØ£ÙĨ": 589, "ĠØ¹ÙģØ§": 3517, "Ø±Øª": 7120, "ĠØ§ÙĦÙħØ¶Ø§Ø¬Ø¹": 7751, "ĠÙĪØ¨Ø«": 6297, "ĠØ§ÙĦØµ": 251, "ĠÙģÙĦÙĥ": 5662, "Ø±Ø©": 1024, "ĠØ³Ø§Ø¡": 2205, "ĠÙħØŃØ±": 3453, "ĠØ³Ø¹Ø©": 7666, "ĠØ§ÙħØ±Ø¦": 4558, "ĠØ§ÙĦÙĤØ±ÙĬØ©": 2523, "ĠØ§ÙĦØ¥": 515, "Ø·ÙĬÙĨ": 7685, "Ø¨ÙĦÙĪÙĨÙĥÙħ": 5626, "ĠÙĦÙĨÙģØªÙĨÙĩÙħ": 10299, "ÙĦÙĩ": 79, "ØªÙħÙĦØª": 7767, "ĠÙĤØ¯ÙħØª": 1816, "ĠØ§ÙĦÙħØ¤ÙħÙĨÙĪÙĨ": 1401, "ĠÙĪÙĦØªØ¨ÙĦØºÙĪØ§": 9066, "ĠØ¨ÙĤØ·Ø¹": 9119, "ĠÙħØ¹Ø±ÙĪØ´": 8106, "ĠÙĩØ¨Ø§Ø¡": 7651, "ĠØ£ÙħÙħØ§": 7926, "Ø¨Ø¯ÙĦ": 2367, "ĠÙģØ§Ø³ÙĤÙĬÙĨ": 3792, "Ø¬Ø§Ø¬Ø©": 10224, "Ø¡Ø§": 5956, "ĠØ¨Ø¥Ø°ÙĨ": 1101, "ĠÙĬÙĪÙģ": 2860, "ÙĬÙĦØ©": 3659, "ÙĦÙĤÙĬÙĨ": 7971, "ĠÙĦØ£ÙĨØ²ÙĦ": 9437, "Ø§Ø¦ÙĩÙħ": 1587, "ĠØ¥ÙĨÙħØ§": 454, "ĠØ³ÙģØ±": 3163, "ĠÙģØ£ØŃÙĬØ§": 4160, "ĠÙĪØ§ØŃØ¯": 1668, "ĠÙĦØ¨Ø«Øª": 5394, "ĠØ°ÙĥØ±ÙĨØ§": 8750, "ĠÙĪØ¹Ø´ÙĬØ§": 5068, "ĠÙĦØ§ÙħØ³": 7768, "ĠØ´ÙĩÙĪØ©": 9969, "ĠÙĬÙĨØ²ÙĦ": 1724, "Ø¹Ùģ": 751, "ĠØ§ÙĦÙĨØ®ÙĦ": 5026, "ĠØªÙĨØ²ÙĬÙĦ": 2562, "ĠÙĪØ£Ø¹Ø¯": 3174, "ĠØ§ÙĦØ£Ø¹Ø±Ø¬": 9426, "ĠØ¨Ø£Ø³ÙħØ§Ø¦": 9176, "ĠØ´ÙĬØ¦Ø§": 590, "ĠÙĨÙĥÙĨ": 4804, "ĠÙĩØ§Ùĩ": 4816, "ĠØ£Ø±ÙĪÙĨÙĬ": 5648, "ĠØ¸ÙĦÙħÙĩÙħ": 6445, "ĠÙĦØ£ÙħÙĦ": 5113, "ĠÙĥØ±ÙĩÙĪØ§": 8904, "ĠØ´ÙĥÙĪØ±": 3037, "ĠØ§ÙĦØ±Ø¬Ø¹": 7911, "ĠØµØ±ØŃØ§": 8869, "ÙĪÙĦÙĪÙĨ": 4075, "Ø«": 122, "ĠÙħÙĪ": 287, "ĠØ£Ø±Ø°ÙĦ": 8777, "ĠØºÙĨÙĬ": 3228, "ĠØ§ÙĦØ¬ØŃÙĬÙħ": 1373, "ĠÙĪØ±Ø³ÙĦÙĩ": 2241, "Ø¯ØªÙħ": 4644, "ĠÙģØ£ÙĨØ²ÙĦ": 6527, "ĠØ±Ùĩ": 4050, "ĠØ´ÙģØ§": 4874, "ĠÙĪØ§ÙĦØ·": 2204, "Ø¹ÙĪØ¯": 4633, "ĠØ¨Ø£ÙĬØ¯ÙĬÙĩÙħ": 6875, "ĠØ§ÙĦØ®Ø±": 3917, "ĠÙĥÙĨØ²": 4473, "ĠØ¨Ø±Ø³ÙĦ": 5719, "ĠÙĦØ¹Ø¨Ø§Ø¯Ùĩ": 6904, "ĠØªÙĪØ¬": 7480, "ĠÙĬØ±ÙĬØ¯ÙĪØ§": 8838, "ĠÙĪÙĥÙĬÙĦØ§": 2094, "ĠÙĦÙĬÙĤÙĪÙĦ": 1807, "ĠØ§ÙĦØ£ÙħÙĬ": 4877, "ĠÙħÙĪÙĤÙĨÙĬÙĨ": 9880, "ĠÙĪØ£ÙħØ·Ø±ÙĨØ§": 4443, "Ø³Ø¨": 297, "ÙĤÙĬÙħÙĪØ§": 1486, "ĠÙĤØªÙĦÙĩÙħ": 9262, "ĠØ¨Ø£ÙĬ": 6215, "ØªÙĥ": 839, "ĠÙĨÙĥØ±": 7614, "ĠØ§ÙĦØ¶ÙĦØ§ÙĦ": 6842, "ĠØ¹Ùħ": 629, "ĠÙħÙĤØ±": 4625, "Ø§ÙĨÙĪØ§": 5823, "ĠØ¹Ø°Ø§Ø¨Ùĩ": 6165, "ĠØ¨ØªØ§Ø¨": 7359, "ĠØ§ÙĦØ£Ø¬Ø¯": 5939, "ĠØ£ØªØ±Ø§Ø¨Ø§": 9792, "ĠÙģØ§Ø¹ÙĦ": 3254, "ĠØ§ÙĦØ³ÙĦÙħ": 3606, "ĠØŃØ³Ø¨ÙĬ": 8819, "Ø³ÙģÙĨØ§": 8939, "ĠØ£Ø¹Ø±Ø¶": 2774, "ĠÙĪØ§ÙĦØŃ": 2478, "Ø£ÙĦÙĪÙĨÙĥ": 1919, "ØŃÙģ": 3125, "Ø³Ø¨Ø§Ø·": 4230, "ĠÙģØ£ÙĨ": 871, "ĠØ§ÙĦØ£ÙħÙĬÙĨ": 5938, "ĠÙĪØ§Ø¬ØªÙĨØ¨ÙĪØ§": 9724, "ĠØ¬Ø§Ø¡Ùĥ": 2376, "ØªÙĩÙĨ": 2444, "ĠÙģÙĥÙĦÙĪØ§": 3313, "ĠØ¨Ø°ÙĨÙĪØ¨": 5399, "ĠØŃØ·Ø§ÙħØ§": 7055, "ĠÙĪÙĬÙĩØ¯ÙĬÙĩÙħ": 9399, "ĠØ§ÙĦØ¨ÙĦØ§": 1825, "ĠØªÙĦØ¨Ø³ÙĪÙĨÙĩØ§": 10172, "ĠØªÙħÙĨÙī": 6867, "ĠÙģØ´Ø§Ø±Ø¨ÙĪÙĨ": 10196, "ĠÙĪÙĬØ²": 3609, "ĠÙģØ¨": 635, "ĠØªÙĦÙĥ": 1154, "ĠÙħØ¯Ø§": 7204, "ĠÙģØ£Ø¬Ø±Ùĩ": 7956, "ØŃÙĬÙĪÙĨ": 6441, "ĠØ¨Ø¹": 265, "ĠÙĬÙĨØµØ±": 2369, "ĠØŃØ°Ø±ÙĥÙħ": 7762, "ĠÙģØ§ÙĨØªØ´Ø±ÙĪØ§": 9794, "ĠÙĪØªØ®": 4215, "ĠÙĬØŃÙĥÙħÙĪÙĨ": 5312, "ĠÙħØ³Ø±Ùģ": 9743, "ĠØ¬ÙĩØ²": 7775, "ĠØ£Ø¦ÙħØ©": 4533, "ÙĪÙħÙĪÙĨ": 3173, "ĠØ§Ø³ØªØ£Ø°ÙĨ": 6339, "ÙĦØ§Ø³ÙĦ": 7466, "Ø¬Ø§Ø©": 9458, "ĠØ£ÙģØ¨Ø¹Ø°Ø§Ø¨ÙĨØ§": 8313, "ĠÙĪØ£Ø¹ÙĨØ§Ø¨": 5885, "ĠÙĪØ¹Ø²Ø±": 8367, "ĠÙĬØ¯ÙĬÙĩ": 1730, "ĠÙĪØªÙĪÙģ": 4995, "ĠØ§ÙĦØºÙĬ": 2559, "ÙĪÙĦØ§": 360, "Ø¨ÙĤ": 5620, "ĠÙĪØ¥Ø«ÙħØ§": 5947, "ĠÙĬØ®Ø±Ø¬": 970, "ÙĪØ±Ø§Ø©": 1659, "ĠÙĪÙħÙĤØ§Ùħ": 8434, "ĠÙħØ´Ø±ÙĥÙĪÙĨ": 7208, "ĠÙĪØ±Ø²ÙĤÙĨØ§ÙĩÙħ": 6787, "ĠØªØ´Ø¹Ø±ÙĪÙĨ": 5209, "ĠØ®Ø³Ø±": 3586, "ĠØ±ØŃ": 529, "ĠØ§ÙĦØ¬ÙĨØ©": 761, "ĠØ§ÙĨØµØ±ÙĨÙĬ": 7029, "Ø·": 118, "ĠØ±Ø¡ÙĪØ³": 2607, "ĠØ·ÙĬØ¨Ø§Øª": 2962, "ĠØ¸ÙĦÙħÙĪØ§": 914, "ĠØ§ÙĦØ£ÙĬÙħÙĨ": 5942, "ĠÙĬØ¤ÙģÙĥ": 8726, "ĠØªØ®Ø§Ø·Ø¨ÙĨÙĬ": 8732, "ĠØ±Ø³ÙĪÙĦÙĩ": 1896, "ĠÙħØ¹Ø§Ø°": 9870, "ĠÙħØ£": 7196, "ĠØ£ÙĨØ§": 607, "ĠÙĦ": 66, "ÙĦØ§ÙĦØ©": 6429, "ÙĥØ±ÙĪØ§": 1982, "ĠØ±ÙģØ¹": 4051, "ĠÙĪÙĥÙĨØª": 4952, "ĠÙģÙĤØ¹ÙĪØ§": 8620, "ĠØ¨ÙĨÙĬÙĨØ§ÙĩØ§": 9179, "ĠÙĪØ§ÙĦÙģÙĦÙĥ": 9648, "ĠØ³ÙĥØ§Ø±Ùī": 9774, "ĠØ¶Ø±Ø§Ø¡": 6856, "Ø¹ÙĦÙĪØ§": 1580, "ĠØ¥ÙħÙĦØ§ÙĤ": 7387, "¶": 24, "Ø¨ÙĪØª": 5623, "ØªÙĩØ§": 619, "ĠØ£Ø¹Ø¯Ø§Ø¡": 4478, "ĠØ§Ø³ØªØ·Ø§Ø¹ÙĪØ§": 5128, "ĠÙĬØ¨ØµØ±ÙĪÙĨ": 2254, "ĠØ¨ØŃØ¨ÙĦ": 9525, "ĠØªÙģØ¹ÙĦÙĪØ§": 2791, "Ø§Ø±Ùī": 4912, "ĠØ§ÙĦÙĥØ°Ø¨": 1985, "ÙĦÙĬÙĩØ§": 2674, "ĠÙģØ§ÙĨØ·ÙĦÙĤØ§": 7030, "ĠÙĦÙĪÙĦÙĪØ§": 7310, "ĠØ¨Ø°ÙĨ": 1943, "ĠØ¢ÙĨØ§Ø¡": 5872, "ĠÙģØ§Ø³ÙĤÙĪÙĨ": 3352, "Ø²Ø±": 3546, "Ø£ÙĨØ³": 7420, "ĠØ°Ùĩ": 7858, "ĠØªØ£Ø®Ø±": 8592, "Ø¹ÙĬÙĨ": 1062, "ĠÙģØ³ÙĬÙĨ": 8666, "ÙĦØ·Ø§ÙĨ": 2282, "ĠÙģÙĦÙĬÙħ": 5671, "ĠØ§ÙĦØ±ØŃÙĬÙħ": 375, "ĠØ°Ø§": 1462, "ĠØ¨Ø§Ø·": 5713, "ĠØŃØ·Ø§": 5905, "ĠØ¶Ø¹ÙģÙĬÙĨ": 6839, "ĠÙĥØ¯Ø£Ø¨": 7003, "ĠØ¹Ø§Ø¯": 1441, "ĠÙĪÙĨØ¹ÙĦÙħ": 8245, "ĠÙģØªÙĦÙĥ": 8316, "ĠÙĪØ£ÙĪØ±Ø«ÙĨØ§": 6928, "ĠØ²ÙĪØ¬ÙĬÙĨ": 5339, "Ø¨ÙĬÙĨØ©": 4977, "ÙĪØ±": 209, "ĠÙģØ§Ø³ØªØºÙģØ±": 6538, "ĠØ¹Ø§Ø¦": 7437, "ĠÙĪØ§ÙĦØ£ÙĤØ±Ø¨ÙĪÙĨ": 6935, "ÙĪØ¯ÙĪØ§": 3267, "Ø·ÙĦÙĤ": 2206, "ĠÙĪÙĪÙĩ": 2844, "ÙĦÙĤÙĩ": 7969, "ĠØŃØ§Ø´": 4092, "ĠØ¨Ø§ÙĦÙĦØºÙĪ": 5964, "Ø§ÙĥÙħ": 1547, "ĠÙĪØ²ÙĦ": 5601, "ĠØ£Ø±Ùī": 3951, "ĠÙĪØ§ÙĦØŃÙħØ¯": 7601, "Ø§Ø¦ÙĨÙĬÙĨ": 6090, "ĠØªØ±ÙħÙĬ": 8225, "ĠÙĬÙģØ¹ÙĦ": 1099, "ÙĤØ¨Ø©": 3986, "Ø¨Ø·": 1039, "ĠÙģÙĦÙĩÙħ": 3669, "ØªÙĬØªÙħ": 8062, "ĠØ£Ø²ÙĪØ§Ø¬Ùĩ": 8960, "ĠÙĪØ£ÙĤ": 1456, "ĠØ§ÙĦÙħÙĤØ±Ø¨": 2908, "ĠØªØ´Ø±ÙĥÙĪÙĨ": 3137, "ĠÙĪØ²ÙĪØ¬": 4372, "ĠÙĪÙĦÙĬØª": 8547, "ĠØ§ÙĦÙģÙĦÙĥ": 1484, "Ø§ØªÙĦÙĪÙĥÙħ": 3055, "ØŃØ¯Ø©": 7408, "ĠØ£Ø¨ÙĨØ§Ø¡ÙĩÙħ": 4494, "ĠÙģØ£ÙħØ§": 1368, "ÙĪÙĪØ¯": 7110, "ÙĥÙĩ": 1931, "ĠÙĬÙĥØ°Ø¨ÙĪÙĨ": 3276, "ĠØªØ±ÙĩÙĤ": 8229, "ĠØ£ØŃÙĬØ§": 4237, "ĠØªØªÙĤÙĪÙĨ": 1595, "ĠØ¸ÙĦÙħØ§Øª": 2957, "Ø£ÙĦÙĩÙħ": 4010, "Ø«Ø§Ø¡": 7695, "ÙģØµ": 3504, "ĠÙĪØ²ÙĬÙĨ": 2578, "ĠØ±Ø§Ø¨": 4777, "ĠÙĤØ±Ø¯Ø©": 9224, "ĠØ¯Ø¹Ø§": 2721, "ĠØŃÙħÙĦ": 3015, "ĠÙĪÙĨÙĥÙĪÙĨ": 6197, "ĠØ®ÙĦÙĤÙĩÙĨ": 8280, "Ø§ÙĦØŃÙĤ": 8379, "ĠÙĨØ³ÙĬØª": 6453, "ĠÙģØ£ÙĪØŃÙĬÙĨØ§": 9866, "ĠØ§ØªØ¨Ø¹ÙĪÙĩ": 6552, "Ø´Ø²ÙĪØ§": 7581, "Ń": 43, "ħ": 37, "ĠØ¹ÙĨØ¯": 312, "ĠØ§ÙĦØ¹Ø°Ø§Ø¨": 558, "Ø¹ÙĬÙĦ": 2184, "ĠÙħØ«ÙĤØ§ÙĦ": 2974, "ØªÙħÙĪÙĨ": 1576, "ĠØ§Ø¹ÙħÙĦÙĪØ§": 3221, "ĠØ¥ÙĬÙħØ§ÙĨØ§": 3368, "ĠÙģØ§ÙĨÙģ": 6510, "ĠÙĤØ¯Ø±ÙĨØ§": 9499, "ĠØ§Ø³ØªØ¶Ø¹Ùģ": 3718, "ÙĪØª": 408, "ĠØ§ÙĦØ³Ø¬ÙĪØ¯": 3608, "ĠØ´Ø±Ø§": 7801, "ĠØ£Ø¹ÙĬÙĨ": 1901, "Ø§Ø±ÙĩÙħ": 1977, "ĠÙĩÙĦÙĥ": 4814, "ĠÙĤØ¨ÙĦ": 302, "ĠØºØ¶Ø¨": 2528, "Ø®Ø·": 5797, "ĠØ³ÙĨØ¨ÙĦØ§Øª": 10159, "ĠØ§ÙĦØ£Ø¹Ø±": 2501, "ĠØ¬Ø¹ÙĦÙĩ": 4101, "ĠÙĦÙĦÙħØ´Ø±ÙĥÙĬÙĨ": 5171, "ÙĬØ§Ø±": 1643, "ĠØ§ÙĦØºØ±": 2766, "ĠÙģØ§ØŃØ´Ø©": 5017, "ĠØ§ØªØ®Ø°Øª": 6609, "ĠØ³Ø¨Ø¹Ø©": 6671, "Ø®ÙĦØ§": 3147, "ĠØªØµÙĬØ¨": 3784, "ĠØ®ÙĪØ§Ø±": 7792, "ĠØ£Ø´ÙĩØ±": 4351, "ĠØ¯ÙħØ§": 7935, "ĠÙĬÙħØ³ÙĨØ§": 9248, "ÙħØ£": 7091, "ÙĤØª": 420, "ĠØ¨Ø§ÙĦÙĤ": 1460, "ĠØ§ÙĦØµÙħ": 3235, "ĠØªÙĪÙĦÙī": 2667, "ĠÙĪØ±ÙĩØ¨": 8473, "ĠÙĪØ§ÙĦÙħØ´Ø±ÙĥÙĬÙĨ": 5153, "ĠØ£Ø¹ÙĨØ§ÙĤÙĩÙħ": 5476, "Ø¬ÙĪÙĨ": 1782, "ĠÙĦÙĪÙĨÙĩØ§": 7317, "ĠØ§ÙĦÙĦÙĩÙħ": 3919, "ĠÙĬØ¹Ø¯ÙĥÙħ": 4499, "ĠØ£Ø¯Ø±ÙĬ": 5214, "ĠÙĬØ´Ø±ÙĥÙĪÙĨ": 1558, "ĠÙĬØ¯Ùĩ": 6279, "ĠØ¨Ø¹Ø¶Ø§": 2757, "ĠÙģØªØ«ÙĬØ±": 8325, "ÙĦÙĪ": 1422, "ĠÙĦØªØ¬Ø±ÙĬ": 8574, "ĠØ¨Ø§ÙĦÙĥ": 3201, "ĠÙĨØ¨Ø§Øª": 3780, "ÙĩØ§ÙĩÙħ": 7568, "ÙĪÙģ": 295, "ØŃÙģØ§": 5735, "ĠØ¥ÙĨÙĩ": 373, "ĠÙģØªÙĨØ©": 1412, "ĠØ¨ÙĪÙĥÙĬÙĦ": 3996, "ĠØºÙĦÙĬØ¸Ø§": 6874, "Ø·ÙĬØ¹ÙĪÙĨ": 1212, "ĠØ§ÙĦØ®ÙĪÙģ": 5091, "ĠØ¹Ø§Ùħ": 2069, "ĠÙĪØ§ÙĦØ²ÙĬØªÙĪÙĨ": 4796, "ĠØ§ÙĦØ°ÙĨÙĪØ¨": 10077, "ĠØ§Ø³ØªØŃØ¨ÙĪØ§": 9891, "ÙĥÙħ": 89, "ĠØ¥ÙĦÙĬÙĩÙĨ": 8092, "ĠØ¹": 81, "ĠÙĪØ§ÙĦÙģÙĪØ§": 7599, 