{"Ø°Øª": 4693, "Ø¬Ø¹ÙĦ": 667, "ĠØªØ®Ø±": 7468, "ĠÙĦÙĬØªÙĨÙĬ": 2940, "ĠØ¹ÙĨÙĬØ¯": 5971, "ĠØ³Ø§Ø¬Ø¯ÙĬÙĨ": 4072, "ÙĬØ¯": 170, "ĠØ§ÙĦÙħØ¨Ø·ÙĦÙĪÙĨ": 4849, "ÙĪÙĤÙĨÙĬÙĨ": 8773, "ĠÙĪÙĤÙĦØ¨Ùĩ": 6032, "ĠØ¹Ø¯Ø¯Ø§": 6469, "ØŃÙĥÙħØ©": 6532, "ĠÙĥÙĨØªÙħ": 309, "ĠÙħØ³ØªÙĤ": 2399, "Ø¬Ø±ÙĪØ§": 2103, "ĠÙģØ¹ÙĦØªÙħ": 9088, "ĠØ¬ÙĨØ§Øª": 705, "ĠÙģØ³Øª": 3472, "ĠØ±Ø¬Ø§ÙĦ": 3003, "ĠÙģØªÙĥÙĪÙĨØ§": 9582, "ÙĦØªÙĨØ§": 6366, "ĠÙĬØ¨Ø¯ÙĦ": 4449, "ÙĬØ´": 4583, "ĠÙĪØ£ÙħØ§": 1193, "ÙĤ": 68, "ĠÙĦÙĬÙĥÙĪÙĨ": 4941, "ĠÙĬØ£": 345, "Ø´Ø±": 216, "ĠØªØ£": 494, "ÙĪØ¬ÙĬÙĨ": 8685, "ĠÙħÙĨØªØ¸Ø±ÙĪÙĨ": 6919, "Ø¯Ø¹": 1853, "ĠØ¨Ø¹Ø¯": 286, "ØµÙĬØ©": 4772, "ĠØ¹Ø¯ÙĪ": 1378, "ĠÙĪØ¬Ø§Ø¡ÙĩÙħ": 6628, "ĠÙģÙģØ³": 7276, "ĠØ¢ÙĨØ³": 7709, "ĠÙħØµØ¨ØŃÙĬÙĨ": 4407, "ĠÙĪÙĦÙĨØ³": 7838, "ĠØ±Ø¡": 1786, "ĠØªØ®ØªØµ": 8731, "ĠØ§ÙĦÙĥÙĩÙģ": 4956, "ØªØ±": 3438, "ĠØ²Ø§Ø¯ÙĩÙħ": 6901, "ĠØªÙĨÙĤØµ": 8613, "ĠÙĪÙĬØ®Ø´": 9577, "ĠÙĬØ±ØŃÙħÙĥÙħ": 10293, "ĠØ¨Ø¯Ø£": 9203, "ĠØ§ÙĦÙĤÙĪÙĦ": 1204, "ÙĪÙħØ§": 2834, "ĠÙħÙĨ": 80, "ĠÙģÙĥÙģØ±ÙĪØ§": 6382, "ĠÙĦÙĬØ±": 3111, "ĠØªÙĥÙģØ±ÙĪØ§": 5107, "ĠÙĪØªÙĪØ§ØµÙĪØ§": 4997, "ĠÙĨÙĥÙģØ±": 9033, "ĠÙĬØ£ØªÙĬÙĩÙħ": 1907, "ĠØ¬Ø§Ø¡ÙĪÙĩØ§": 6163, "ĠØªÙĬØ³Ø±": 7499, "ĠÙĦÙĦÙħØ¬Ø±ÙħÙĬÙĨ": 8694, "ĠØ§ÙĦØªÙĪØ¨Ø©": 5242, "ĠØ®Ø·Ø¨Ùĥ": 9373, "ĠØ¹Ø¬": 1562, "ĠØ£Ø¹Ø¬": 2238, "ĠØ¨Ø§ÙĦØ¹Ø±": 4891, "ĠÙĪÙĨÙĤØµ": 8251, "ĠØªÙĨØ³": 7478, "ĠÙĦÙĬØ¹Ø¨Ø¯ÙĪØ§": 8003, "ĠØ¨ÙĬÙĨÙĨØ§": 1720, "ĠØ®ÙĪÙģ": 1457, "ĠÙĬØªØ®Ø§Ùģ": 8122, "ĠØ´ÙĩÙĪ": 4873, "ĠØºÙĨÙĬØ§": 6077, "ĠÙĬØŃØ²": 1524, "ĠÙĪØ§Ø²Ø±Ø©": 4545, "ĠÙĦÙĬØ¸ÙĦÙħ": 6055, "ØªÙĩÙĪÙĨ": 3268, "ÙĪØ¹Ø§": 2621, "ĠØ¨Ø¥Ø°ÙĨÙĩ": 2799, "Ø´Ø²ÙĪØ§": 7581, "ĠÙĩÙĪØ§Ùĩ": 3559, "Ø°ÙĬÙĤ": 5218, "ĠØ¨Ø§Øº": 5718, "Ø¦Ø§Ø¡": 5868, "ĠÙĬØ·ÙĩØ±": 9115, "ĠØ¢ÙĦ": 1192, "ĠÙĪØ§ÙĦÙħÙĩØ§Ø¬Ø±ÙĬÙĨ": 6378, "ĠÙĬÙĨØµØ±ÙĪÙĨ": 1650, "ĠÙģØ§Ø±ØªÙĤ": 6728, "ĠÙĦØ¹ÙĦÙĩ": 6438, "ĠØ¯Ø§Ø¨": 1645, "ĠÙĪÙĦÙĬØ²ÙĬØ¯ÙĨ": 10305, "ĠØ§ÙĩØªØ¯ÙĪØ§": 5390, "ĠØªØ¬ÙĩØ±": 8581, "ĠØªØ®Ø§ÙģÙĪÙĨ": 4337, "ĠÙħØ³ÙħÙī": 1432, "ĠØŃØ³Ø¨ÙĬ": 8819, "ĠØ¥ÙĨÙĬ": 404, "Ø²Ùī": 2203, "ĠÙĬØµØ¯": 2061, "ĠÙģØ§ØµØ¨Ø±": 2425, "ĠÙĪØ§ÙĦØŃÙĥÙħØ©": 2433, "ĠØŃÙĬØ§Ø©": 4858, "ĠÙģÙĨØ§": 3105, "ĠÙĬØ¬Ø¯ÙĪØ§": 3982, "ĠØ¹ÙĩØ¯Ø§": 5361, "ĠØ£ÙħÙĩØ§ØªÙĩÙħ": 6835, "ĠØ¨ÙĪÙĦ": 7355, "ĠØªØ®Ø´": 3744, "Ø±Ø³ÙĪÙĦÙĩ": 4968, "ĠÙģØ§Ø®Ø±Ø¬": 5409, "ĠÙħØµ": 1104, "ĠÙģØ§ÙĦÙĨØ§Ø±": 8902, "ÙĨØ§": 82, "ĠÙĬØµÙĦÙĪÙĨ": 3011, "ĠÙĪØ§ØºÙģØ±": 5212, "ĠÙģÙĦÙĥÙħ": 6180, "Ø®": 97, "ÙĬÙĤ": 1608, "ĠØ²ÙĦ": 4272, "Ø·Ø±": 836, "ĠØ¹Ø±Ø¶": 1949, "ĠØ®Ø§Ø³Ø±ÙĬÙĨ": 4106, "ĠÙĪØ¢Ø«Ø§Ø±Ø§": 10144, "ĠÙĪØ£ÙĦÙĤÙĬÙĨØ§": 5384, "Ø°ÙĪÙĨ": 3488, "Ø§Ø¯ÙĬØ«": 4148, "ĠÙĥØªØ§Ø¨Ùĩ": 4334, "ĠÙĪØ£Ø¹ÙĦÙħ": 5876, "Ø®Ø§": 4047, "ĠØ§ØµØ·": 3858, "ĠÙĪÙĤØ¯": 798, "ĠØ£Ø´ÙĬ": 5195, "ĠÙĪÙĦÙĦÙħØ¤ÙħÙĨÙĬÙĨ": 5522, "ĠØ§Ø³ØªÙĬØ³Ø±": 8564, "ĠÙĪØ£ØµÙĬÙĦØ§": 5260, "ĠØ§ÙĦØ¹Ø¸ÙĬÙħ": 1011, "ĠÙĪØ¥ÙĬØ§ÙĥÙħ": 5452, "Ø§ÙģØ§Øª": 6220, "ĠÙĤØ¶ÙĬØª": 6957, "Ø¹Ø¨Ø©": 7229, "ĠØ£ÙĩØ¯": 7234, "ĠÙħØªÙĥØ¨Ø±": 8801, "ĠØ¥Ø¨Ø±Ø§ÙĩÙĬÙħ": 701, "Ø§Ø³Ø±ÙĬÙĨ": 1606, "ĠÙĪØ§ÙĦØ²Ø¨Ø±": 9837, "ÙĦÙģ": 349, "ĠÙĬÙģØª": 1066, "ĠØ£Ø¯Ø¨Ø±": 5215, "ĠÙģØ£ØµÙĦØŃÙĪØ§": 6607, "ĠØ´ÙĬØ·Ø§ÙĨ": 4971, "ĠÙĪØ£Ø¬ÙĦ": 4838, "ĠØ§ÙĦØ¶ÙĦØ§ÙĦ": 6842, "ĠØ¨Ø§ÙĦØ¢ÙĬØ§Øª": 7850, "ĠØ¹ØµÙĬØª": 5297, "ĠÙĬØ·ÙħØ«": 9117, "ĠÙĪÙĤØ§Ø±ÙĪÙĨ": 10103, "Ø´Ø±Ø§": 2328, "ĠØ¨Ø¹": 265, "ĠØ¨Ø¢ÙĬØ§Øª": 506, "ØªØ¨Ø¹": 1430, "ĠÙģØ³Ø¨ØŃ": 2303, "ĠØ¯Ø±Ø¬": 1804, "ĠÙģØ¶ÙĦØ§": 2786, "ĠØ§ÙĦÙĪØ§ÙĦ": 5587, "ĠÙĪØ§ÙĦÙħØºØ±Ø¨": 4317, "Ø§Ø¸": 4043, "ĠÙĬØ±Ø¯": 1588, "ĠØ£Ø³ÙģÙĦ": 6406, "ĠÙĪØ§Ø¬Ø¹ÙĦ": 3239, "Ø¨Ø¹Ø¶": 1295, "ĠÙģÙĦÙĬØ³": 3343, "ĠØ§ÙĦØ¹ÙĬØ±": 7960, "ĠØ£Ø¹ÙĪØ°": 3724, "Ø¯Ø¹ÙĪÙĨ": 3956, "ĠÙĩÙĨÙĬØ¦Ø§": 5543, "ĠØ¯ÙĪÙĨÙĩÙħØ§": 8391, "ĠÙĬØ®ÙģÙī": 5104, "ĠØ³ÙĨÙĨ": 9059, "ĠÙħØ´Ø±Ø¨ÙĩÙħ": 9923, "Ø·ÙĩØ±ÙĥÙħ": 6699, "ĠÙĪÙĤÙĪØ¯ÙĩØ§": 10106, "ĠØ·Ø¨Ø§ÙĤØ§": 10296, "ĠÙģØ§ÙĨØ¸Ø±": 2141, "ĠØ¹ÙĨÙĩÙħØ§": 4895, "ĠØªØ±Ø¶ÙĪÙĨ": 7490, "ĠØ¹ÙĦÙħØª": 2992, "ĠØ§ÙĦØ±Ø§ØŃÙħÙĬÙĨ": 3882, "ÙĦÙĬÙĦØ§": 703, "ĠÙĪÙĦÙĥÙĨÙĬ": 5090, "ÙĪØ±Ø§Øª": 4957, "ĠØªÙĦØ¨": 4024, "ĠÙĬØ¤ØªÙī": 8722, "ĠØ£Ø²ÙĪØ§Ø¬ÙĥÙħ": 3783, "ĠÙĨØ³ÙĤÙĬÙĥÙħ": 8786, "ĠØªØ¶": 2316, "Ø¨ÙĬÙĩ": 2095, "ÙģÙĨØ§": 7389, "ĠØªÙĥØ°Ø¨Ø§ÙĨ": 1126, "ĠØŃØ¸": 4852, "ĠÙĪØ¥Ø®ÙĪØ§ÙĨÙĥÙħ": 7828, "ĠÙĪØ·Ø¹Ø§Ùħ": 6652, "ĠÙĪØ²Ø±": 2577, "ĠØŃØ³Ø¨Ùĥ": 9297, "ĠØ¨Ø¶": 4702, "ĠÙĤØ·ÙĪÙģÙĩØ§": 9948, "ĠØ§ÙĦØ¢ÙĨ": 4496, "ĠÙĪÙĦØ¦ÙĨ": 1070, "ĠØ±ÙĤÙĬØ¨Ø§": 9487, "ĠÙĬÙĨØ¨ØºÙĬ": 3879, "ÙĤØ±": 776, "ÙĩØ§Ø¬Ø±ÙĬÙĨ": 4542, "ÙģØªØŃ": 2003, "ĠØ¹Ø²ÙĬØ²Ø§": 3360, "ĠØ§ÙĦØªÙĪØ±Ø§Ø©": 1909, "ÙĬÙĨØ§ÙĩÙħ": 2521, "ĠÙĬÙĨØªØµØ±ÙĪÙĨ": 9984, "ĠÙĦØ´": 2645, "ĠØ°ÙĥØ±ÙĬ": 4343, "ĠØªØµÙģÙĪÙĨ": 5248, "ĠÙĪØ³Ø±": 4613, "ĠØ§Ø®ØªØ±": 9153, "ĠÙģØ§ØªØ¨Ø¹ÙĪÙĨÙĬ": 10312, "ĠØ§ÙĦØµØ¯ÙĪØ±": 1840, "ĠØ§ÙĦÙĤÙĪØ©": 6047, "ÙĦÙĪÙĨØ§": 4917, "ĠØ§ÙĦÙħØ¹Øª": 3577, "ĠÙģÙĨÙģØ®": 9020, "ĠØ³ÙħØ¹ÙĨØ§": 1837, "ĠØªÙģØ¹ÙĦÙĪØ§": 2791, "ĠÙģØ¹Ùħ": 7274, "ĠØ°ÙĦÙĥÙħ": 878, "ĠØ§ÙĦØ³Ø§Ø¹Ø©": 1031, "ĠÙĪØ¶Ø§": 7157, "ĠÙģØ§Ø±": 1764, "ĠØ§ØŃÙĥÙħ": 8015, "ĠÙĬÙĤÙĪÙĦ": 811, "ĠØ¨ÙĩØ°Ø§": 1983, "ĠÙĪØ§Ø¨ÙĦ": 6630, "ĠÙħØ±ÙģÙĪØ¹Ø©": 7069, "ĠÙģØµÙĦÙĨØ§Ùĩ": 9217, "ĠØºØ¯": 4960, "ĠØ§ÙĦÙģØ³Ø§Ø¯": 3897, "ĠØ§ÙĦÙħÙħØª": 4846, "ĠØ±Ø¯Ø¯ÙĨØ§": 9567, "ĠÙģØªÙħØªØ¹ÙĪØ§": 7292, "ÙĤÙĪÙĨÙĩ": 8346, "ĠØ§ÙĦØ¬": 326, "ĠÙĬØ³": 441, "ÙĦØŃ": 523, "Ø¤ÙħÙĨØ§Øª": 1420, "ĠÙĦÙĬØ¤ÙħÙĨÙĪØ§": 4944, "Ø³Ø·ÙĪÙĨ": 8853, "ĠØ¨Ø§Ø±Ø¦ÙĥÙħ": 9754, "Ø§ØªÙĦ": 1703, "ĠØ£ÙĨÙĥÙħ": 1957, "ĠØ¹Ø¬ÙĦ": 7444, "Ø§Ø¦ÙģÙĬÙĨ": 8067, "Ø§Øµ": 580, "ĠØ¥ÙĦØ§": 149, "ĠØ¹ÙĪØ±Ø§Øª": 7452, "ĠØ¬Ø¹ÙĦÙĨØ§ÙĥÙħ": 8896, "ĠÙĦØ±Ø¨ÙĩØ§": 9353, "ĠÙħØ£": 7196, "Ø®Ø°ÙĪØ§": 807, "ĠØ£ÙĥÙĨ": 4291, "ĠÙĪØ§ÙĦØ°ÙĬ": 1866, "ĠØ±ÙĤÙĬØ¨": 9486, "ĠØ¬Ø§ÙħØ¹": 6894, "ĠØ¨Ø£ÙģÙĪØ§": 2966, "ĠÙĬÙĨÙģÙĤ": 4209, "ĠØ®ÙĦ": 7781, "ĠÙģØ¹ÙĦØª": 6603, "ĠØ¨ÙħØµØ§Ø¨ÙĬØŃ": 10311, "Ø¸Ø§": 1163, "ĠØ®Ø±Ø¯ÙĦ": 10257, "ĠØ¬Ø¹ÙĦÙĥÙħ": 3761, "ĠÙĪØ£ÙĦ": 4834, "ÙĬØ§ØªÙĥÙħ": 8049, "ĠØªØ·ÙĦØ¹": 6764, "ÙģØ³": 196, "ĠØ®ÙĦÙĤÙĨØ§ÙĥÙħ": 3035, "Ø¥ÙĨ": 7588, "ĠÙĪØ§ÙĦÙĨØ³Ø§Ø¡": 7608, "ĠØªÙĤØªÙĦÙĪØ§": 3139, "ĠÙĬØªÙĪÙĦÙĪÙĨ": 9580, "ØºÙī": 2341, "ĠÙĪØ¬": 232, "ĠØ¨ØµØ§Ø¦Ø±": 4430, "ĠÙĪÙģØ§ÙĥÙĩØ©": 6994, "ĠØ§ÙĦÙħØ±Ø¡": 4847, "ÙħØŃÙĪÙĨ": 7096, "ĠØªØ°ÙĥØ±": 2666, "ĠØªÙģÙĬ": 4023, "Ø§Ø¯ÙĦÙĪØ§": 7915, "ĠØ¬Ø¦ØªÙħ": 9092, "ĠÙĬØºØ´ÙĬ": 8807, "ĠÙĨØ§ÙģÙĤÙĪØ§": 9956, "ĠØªÙĤØ¯ÙĬØ±Ø§": 9481, "ĠØ§ÙĦÙĨØ¹ÙĬÙħ": 2544, "ĠÙĦÙĩÙĪ": 1585, "ĠØ£ÙħØ©": 828, "ĠÙģØ£Ø®Ø°": 1203, "ĠØ¨Ø¹Ø¶ÙĨØ§": 6265, "ĠØµØ±ØŃØ§": 8869, "ĠØ¨Ø¢ÙĬØ§ØªÙĩ": 5144, "ĠÙĬØªÙĪØ¨ÙĪØ§": 9432, "ĠØªÙĤØ¯": 2196, "ÙĤÙĬÙħ": 595, "ĠØ¨Ø§Ø¨": 4703, "ĠØ¨Ø§Ø±ÙĥÙĨØ§": 3997, "ĠØ¨Ø§ÙĦØ¬": 7845, "ĠÙģÙĪØ³ÙĪØ³": 7296, "ĠÙģØ£ÙĨÙī": 2408, "Ø¨Ø·": 1039, "ÙĩØ¯Ùī": 729, "ĠÙĤØ±Ø§Ø±": 4766, "ĠÙĩ": 112, "ĠÙĪÙĥÙĦÙħ": 4951, "ØµØ§Ùĥ": 5805, "ĠÙĪØ¹Ø¯ÙĩÙħ": 8690, "ĠØ§ÙĦØ¹Ø¸Ø§Ùħ": 6023, "ĠØ¨Ø®Ø§Ø±Ø¬": 6635, "ĠØ¹Ø¸Ø§ÙħØ§": 4735, "ĠØªØ£ØªÙĬÙĥÙħ": 8598, "ĠØ¨ÙĨÙĬØ§ÙĨÙĩÙħ": 8822, "ĠÙĪØªÙĥÙĪÙĨÙĪØ§": 8158, "ĠØ®Ø§Ø´Ø¹ÙĬÙĨ": 6831, "ĠÙĪØ§ÙĦØª": 4793, "ĠÙħØ§Ø¦": 2180, "ĠÙĬØ¸ÙĦÙħ": 3980, "ĠÙĬÙĩØ¯": 1690, "ĠØ¶Ø±Ø§Ø¡": 6856, "ĠÙĪÙĦØ¢": 7836, "ĠÙģÙĬÙĤÙĪÙĦÙĪØ§": 9389, "ĠÙĬØŃØ§ÙĪØ±": 8173, "ĠÙĤØ¨ÙĦ": 302, "ĠÙĤÙĪÙĦØ§": 1565, "ĠØ¢ÙĨ": 4074, "ĠØ§ÙĦÙĨØ¨ÙĬÙĪÙĨ": 8942, "ĠÙĪÙģÙĬÙĥÙħ": 8959, "Ø¬ÙĪÙĨ": 1782, "ĠØ§ÙĦÙħØªÙĤÙĬÙĨ": 1363, "ĠÙħØ¸": 7199, "ĠØ§ÙħØª": 8014, "ĠØ£ÙĨØ´Ø£ÙĥÙħ": 4501, "Ø¶Ø±Ø§": 5814, "ĠØ£Ø¹ÙħØ§ÙĦ": 934, "Ø¹ÙĬÙĨ": 1062, "ĠØ¹Ø§Ø¯": 1441, "ØºÙĪ": 2911, "ĠØ³ÙĦØ§ÙĦØ©": 7681, "ĠØ§ÙĦØ£Ø¯ÙĨÙī": 7819, "ĠØ¨Ø¯ÙĦÙĨØ§": 6655, "ĠÙģØ£Ø®Ø°ØªÙĩÙħ": 2597, "ĠÙĦÙĤÙħØ§ÙĨ": 8531, "ĠØ£Ø¹ÙĬØ¯ÙĪØ§": 8607, "Ø¬Ø¹": 796, "ĠÙĨØ§Ø¯Ùī": 3384, "Ø§ØªÙĦÙĪÙĨ": 2079, "ĠÙĪØ¯Ø®ÙĦ": 5607, "Ø¯ÙĥÙħ": 1619, "Ø©": 90, "ĠÙĪØ³ÙĦØ·Ø§ÙĨ": 6391, "ĠØ£ÙĨØ¬": 4791, "ÙĪÙĦÙī": 848, "ĠÙĪÙħÙĨØ§": 3697, "ĠØ§Ø«ÙĨÙĬÙĨ": 2603, "ĠØ£Ø¨Ø±": 4638, "ĠØ£ÙĨØ°Ø±ÙĪØ§": 5834, "ĠÙħÙĨØ¶ÙĪØ¯": 7433, "ĠÙĦÙħØ¤ÙħÙĨ": 8093, "ĠÙģØ£ØµØ¨ØŃØªÙħ": 9343, "Ø±Ø§Ø±Ø§": 2347, "ĠÙĦÙĦØ·": 4211, "ÙĬÙħØ§ÙĨÙĩÙħ": 5089, "ĠÙħÙĨØ²": 5740, "Ø³ÙĪØ§": 1620, "ĠÙĪÙĩÙĪ": 331, "ĠÙĬØªÙĤØ¨ÙĦ": 6123, "ĠØŃØ§Ùģ": 7755, "ØªÙĤÙĪÙī": 3362, "ĠØ³Ø¨ÙĬÙĦÙĩ": 2115, "ĠÙĪÙĬÙĤØ°": 7900, "Ø£Ø®Ø±ÙĪÙĨ": 3510, "ĠÙĬØºÙģØ±": 1503, "ÙĤØ§ÙĩÙħ": 4238, "ĠØ¨Ø±Ø³ÙĦ": 5719, "ĠÙĨØ§Ø¬": 7627, "Ø¹ÙĦ": 159, "ĠÙĪØ¬Ø¹ÙĦÙĨØ§ÙĩÙħ": 4371, "ĠÙģÙĦÙĪÙĦØ§": 2108, "ĠÙĬÙĦÙĤÙĪÙĨÙĩ": 9356, "Ø³Ø§Ø¨": 1501, "ĠØ§ÙĦØ®Ø§ÙĦ": 2554, "Ùī": 85, "Ø¯Ø§Ø©": 8199, "ÙģØµ": 3504, "ĠÙĦÙĬØ¯ØŃØ¶ÙĪØ§": 9752, "ĠÙĪÙħØªØ§": 3698, "ĠÙħØ¹ÙĦÙĪÙħØ§Øª": 10322, "ÙĬØ¹": 1607, "ĠÙĪÙĦÙĩÙĨ": 9067, "Ø£ÙĨ": 753, "ĠØ³ÙĬØ¡": 8709, "ÙĪÙĪØ¯": 7110, "ĠØ³ÙĦÙĬÙħ": 7665, "Ø±Ø´": 1178, "ĠØ§ÙĦØ¬ÙħØ¹": 2963, "ĠØªØ¹ÙĪØ¯ÙĪØ§": 8537, "ĠÙĪØ¥ÙĨÙħØ§": 6073, "ĠØ£Ø¸ÙĦÙħ": 1686, "ĠÙĦØ¹Ø¨Ø§Ø¯": 3327, "ĠÙĪØ¹Ø¯ÙĪÙĥÙħ": 8693, "Ø£ØªÙĪÙĨ": 2465, "ÙģØ¹ÙĪØ§": 5728, "ĠÙĪÙģØ±": 1755, "ĠÙĦÙĬÙĨ": 2306, "ĠØ«ÙĦ": 7920, "ĠØ§ÙĦÙĤØ§Ø³Ø·ÙĪÙĨ": 9614, "ĠØ£Ø³ÙĦØŃ": 6403, "ĠØ¨Ø§ÙĦØ´": 4130, "ĠÙĪÙĬØ¹ÙĦÙħÙĥÙħ": 6660, "ĠÙĪØ°ÙĦ": 9444, "ĠØ£Ø³ÙģØ§": 6402, "ĠØ¨ÙĨØ§ÙĩØ§": 7375, "ĠÙģÙĤÙĬØ±": 8618, "Ø«Ø§ÙĤ": 5866, "ĠÙĬÙĨØ¸Ø±ÙĪÙĨ": 1296, "ĠÙħØ´Ø±": 4621, "Ø±Øª": 7120, "ĠØ¹ÙĨØ¯Ùĥ": 2737, "ĠÙĬØŃØ³Ø¨": 3657, "ĠØ§ÙĦØ¹Ø¯Ø§ÙĪØ©": 5536, "ĠÙĥØ¨ÙĬØ±": 1952, "ĠÙģÙĨØª": 5670, "ĠÙĪØ§ÙĦÙģØ¶Ø©": 9649, "ĠÙģÙĨ": 1064, "ĠÙĪØ§ÙĦØ¢": 5837, "Ø°ÙĬÙĨ": 237, "ĠÙĪØ·": 1386, "ĠÙĪØ§ÙħØ±Ø£ØªÙĩ": 9785, "ĠÙĦØ¹ÙĦÙĥÙħ": 730, "ĠÙĬØ±Ùī": 3252, "ĠØ¨Ø¬": 1773, "ĠÙģÙĥÙĬÙģ": 1830, "ĠØ®Ø²ÙĬ": 3587, "ĠØªØ´ÙĩØ¯ÙĪÙĨ": 6485, "ĠØ£Ø³ØªØºÙģØ±": 9808, "ĠØ¯ÙĬØ§Ø±ÙĩÙħ": 2823, "ĠÙħÙĨÙĥ": 3511, "ĠÙĦØ¨Ø«": 1911, "ĠÙĪØ¬ÙĩÙĩ": 2414, "ĠÙĨØ¯Ø®ÙĦÙĩØ§": 9535, "ĠÙĪØ§ÙĦØ¥ÙĥØ±Ø§Ùħ": 9122, "ĠÙĪÙĬØ¤ÙħÙĨ": 7891, "Ø®ÙĪØ§ÙĨÙĥÙħ": 4441, "ĠÙħÙĨØ¹": 3129, "ĠÙĬÙħØ³ÙĥÙĩÙĨ": 9908, "ĠØ§ÙĦÙħØµØ¯ÙĤÙĬÙĨ": 7749, "Ø±Ø¯": 2171, "ĠÙĨØ³Ø§Ø¦ÙĩÙĨ": 8787, "ĠÙĦØ£ØŃØ¯": 6305, "ĠÙĬØ¹Ø±ÙģÙĪÙĨ": 3688, "ĠÙģØ£ÙĩÙĦÙĥÙĨØ§ÙĩÙħ": 6898, "ĠÙĥÙģÙĬÙĩ": 7521, "ĠÙĨÙĪØ±Ø§": 2690, "ĠØ§ÙĦÙĩÙĪÙī": 4607, "Ø²Ø§": 1955, "ĠØ£ÙĨÙģÙĤØªÙħ": 5507, "Ø¤ÙĩÙħ": 7843, "ĠØªØ±Ø¶Ùī": 7497, "ĠØ£ÙĨØ´Ø£ÙĨØ§": 5401, "ĠÙĪØ£ÙĪÙĦ": 4076, "Ø¨Ùĩ": 1498, "ĠÙĥØ£ÙĨÙĩ": 4439, "ĠÙĦÙĥØ¨ÙĬØ±ÙĥÙħ": 10005, "ÙĬØ§ÙĬ": 7865, "ĠÙĪØ®ÙĦÙĤØªÙĩ": 9560, "Ø§Ø¨Ø¯ÙĬÙĨ": 7644, "ĠÙĨÙĥ": 1089, "ĠØ£Ùĥ": 419, "Ø¯ÙĪÙĨ": 431, "ĠÙĪÙĦÙĪØ§": 4885, "ĠØ§ÙĦØŃØ·ÙħØ©": 10100, "ĠØªÙħÙĪØªÙĨ": 9904, "ĠÙģØ¬Ø§Ø¡": 4418, "ĠÙĨØ¹ÙħÙĦ": 4365, "ÙĬÙĨØ§": 194, "ØªÙĦÙĪ": 8938, "ĠØ¶Ø¹ÙģÙĬÙĨ": 6839, "Ø±Ø§ÙĩØ§": 5953, "ĠÙĪØ£Ø´Ø¯": 5884, "ĠÙĦØ¯ÙĨÙĩ": 9048, "ĠÙĬÙĩÙĦÙĥ": 3115, "ĠÙħØ®Ø±Ø¬": 3931, "ÙħØ§Ø±ÙĪÙĨ": 7461, "ĠÙĪÙĦÙĬØ§": 2122, "ĠØ£Ø®ÙĦÙģ": 8650, "ĠÙĦØ´ÙĬØ¡": 3972, "Ø±ÙĪÙĨØ§": 4898, "ĠØ¨Ø§ÙĦØ¹Ø±Ø§Ø¡": 9974, "ĠØ¬ÙħÙĬÙĦ": 7779, "ĠÙĪØ¬Ø¹ÙĦÙĨØ§": 819, "ĠÙĦØ¹ÙĨÙĩÙħ": 4344, "ĠÙĪØ§ÙĦØ£ÙģØ¦Ø¯Ø©": 4998, "ĠØ£Ø³Ø£ÙĦÙĥÙħ": 2395, "ĠØ®ÙĦÙĤÙĨØ§ÙĩÙħ": 6210, "ĠØŃÙĪÙĦÙĥÙħ": 9710, "ĠØªÙĤØ±Ø¨Ø§": 9789, "ĠØ§ÙĦÙĦØ¤ÙĦØ¤": 10181, "ĠØ§ÙĦØªØ§Ø¨ÙĪØª": 10035, "ĠÙħÙĪØ§Ø¶Ø¹Ùĩ": 6759, "ĠÙĤØ±ÙĬØ¨": 2025, "ÙĬØªØ§": 2045, "ĠÙĪØ¥Ø«Ùħ": 7825, "ĠØªØ¤Ø§Ø®Ø°": 9255, "ÙĩØªØ¯ÙĬÙĨ": 2780, "ĠØŃØ¨Ø·Øª": 3902, "ĠÙĬØ¶ØŃÙĥÙĪÙĨ": 6567, "ĠÙĨØ¨Ø±": 7617, "ÙĤÙĪØ§": 291, "ØºÙģØ±ÙĪØ§": 2983, "Ø°ÙĥØ±Ø©": 8429, "ÙĥÙĦÙħØ§": 7175, "ĠÙĬØµÙĦØ§ÙĩØ§": 8783, "ĠÙħÙĪØ³Ùī": 411, "ĠÙĪØªÙģØµÙĬÙĦØ§": 9989, "ĠÙħØ§Ø°Ø§": 1399, "ĠØ£ÙĬÙħØ§ÙĨÙĥÙħ": 1915, "ĠÙģØ¹": 1025, "ĠÙĬØ·ÙĪÙģ": 9113, "ĠÙĤØ¨ÙĦÙĨØ§": 8771, "ĠØ£ÙĥØ±": 5642, "ĠÙģØ²": 3106, "ĠØ³ÙģØ±": 3163, "Ø´ÙģÙĤ": 9185, "ĠØ§ÙĦØµØ§ÙĦØŃØ§Øª": 715, "ĠØªÙĤØªÙĦ": 7492, "ĠÙĦØ¬Ø¹ÙĦÙĨØ§": 5374, "Ø¦": 123, "ĠÙĪÙĤØª": 6026, "Ø´ÙĤ": 7578, "ĠÙĬÙħÙĦÙĥÙĪÙĨ": 2605, "ĠØ¨ÙħØ¹": 2311, "ĠÙĪÙĦØ£ØµÙĦØ¨ÙĨÙĥÙħ": 9336, "ÙħØ¹ÙĬÙĨ": 1335, "ĠØ§ÙĦØµÙĬØŃØ©": 3236, "ĠØ£ÙĬØ§Ùħ": 1500, "ĠÙĪÙĤØ§ÙĦ": 352, "ĠØ§ÙĦÙħÙĩØ¯": 5891, "Ø±Ø³ÙĪÙĨ": 8055, "ĠØªÙĦÙĥ": 1154, "ÙģØ³Ùĩ": 4938, "ĠÙĪØ§ÙĦÙĦØ§Ø¦ÙĬ": 10236, "Ø¬Ø±Øª": 5004, "ĠØªØ¬Ø¯ÙĪØ§": 3138, "ĠÙĪØ§ÙĦØµØ§Ø¨": 5305, "Ø¨ÙĬØ¯": 3926, "ĠØ³Ø¨Ø¹": 1452, "ĠÙĬØ¨ÙĦØº": 2862, "Ø§Ø¬ÙĪÙĨ": 4385, "ĠÙĪØ§ÙħØ±Ø£": 3648, "ĠØ§ÙħØ±": 3632, "ĠÙħØ¯Ø±Ø§Ø±Ø§": 6569, "ĠÙĪØªÙħØª": 5609, "ĠÙģÙĬÙĤØ³ÙħØ§ÙĨ": 7545, "ĠØ·ÙĦØ¹ÙĩØ§": 7022, "ØµÙĩ": 4048, "ĠØ¨Ø§ÙĦØ´Ø±": 7847, "ĠÙĪÙĬØŃÙĦÙģÙĪÙĨ": 9397, "ĠØ®Ø§Ø³Ø¦ÙĬÙĨ": 10089, "ĠØªØ¸Ø§ÙĩØ±ÙĪÙĨ": 9767, "ĠØ¯Ø±Ø¬Ø§Øª": 2277, "ĠØ£Ø´ØªØ§ØªØ§": 8794, "ĠÙģØ®": 2302, "ĠÙĬØ¹Ø¯ÙĩÙħ": 6762, "ĠØ¬Ø§Ø¡ÙĪÙĥ": 4227, "ĠØ®Ø§ÙĦÙĤ": 3314, "ØŃÙī": 4716, "ĠØ£Ø¬ÙĦØ§": 6254, "ĠÙĥØ§Ùģ": 3535, "ĠÙģÙĦÙĬØ¹ÙħÙĦ": 8883, "ĠØ§ÙĦØŃÙĤ": 468, "ĠØªØ§Ø¨": 1396, "ÙĩØ¨ÙĪÙĨ": 4596, "ĠÙĪÙĥÙģØ±": 2360, "ÙĨØ©": 371, "ĠÙĦÙĬ": 197, "ĠØ§ÙĦØ±ØŃÙĬÙħ": 375, "Ø³Ø§": 875, "ĠØ¢ÙĬØ§ØªÙĬ": 2555, "ĠÙĤØ¨ÙĦÙĩÙħ": 801, "ĠÙģØ£ÙĩÙĦÙĥ": 3208, "ĠØ´Ø¯Ø§Ø¯": 7805, "ĠØªØ²Ø±Ø¹ÙĪÙĨ": 9737, "Ùĩ": 53, "ÙĪÙĥ": 482, "ĠÙĬØ±ÙĪØ§": 1230, "Ø³ÙħÙĪØ§": 3232, "ĠØ§ÙĦØ´ÙĬ": 597, "ĠØ§ÙĦÙĬÙħÙĬÙĨ": 2172, "ĠØ§ÙĦØ¨ÙĬ": 1494, "ĠÙĨØ¸Ø±": 4803, "ĠÙĪÙĬØªÙħ": 7890, "ĠØ®Ø§ÙĦ": 549, "ĠÙħØ±ÙĬØ¨": 3401, "ĠØ¨ÙĦÙĤØ§Ø¡": 3417, "Ø³ÙĩÙħ": 3104, "ĠÙĬÙħØ³Ùĥ": 4456, "ĠÙĩØ§Ø¯ÙĪØ§": 2483, "ĠÙĬØ±ÙĪÙĨÙĩØ§": 9478, "ĠÙĦÙħÙĬÙĤØ§Øª": 6103, "ĠØªØ£Ø³": 8591, "ĠØ£ÙĨØ¨Ø¦ÙĥÙħ": 5833, "Ø±ÙĬÙĨØ§": 7122, "ĠØ®Ø§ÙĦØ¯Ø§": 6385, "ĠØ§ÙĦØºØ±Ùģ": 8524, "ØµÙĪØ§": 2676, "ĠØ¨Ø¯ÙĬØ¹": 9206, "Ø¸ÙĪÙĨ": 5950, "Ĭ": 42, "ĠØ¨ÙĦØ¯": 8331, "ĠØŃØ¨": 5903, "ĠØ£ÙĪÙĦØ§Ø¯ÙĥÙħ": 3373, "ĠØ£ÙħÙĦÙĥ": 4154, "Ø§ÙĪÙĪÙĨ": 9085, "ĠÙĪØ¨Ø§ÙĦÙĪØ§ÙĦØ¯ÙĬÙĨ": 5356, "ĠØ³ÙħØ§Ø¡": 7676, "ĠÙĤÙĪØ©": 1599, "ĠÙĦØ±Ø¨": 1766, "ĠØ°Ø±ÙĬØªÙĩÙħ": 5387, "Ø³ØªØ¶Ø¹ÙģÙĬÙĨ": 7886, "ĠØ§ÙĦØ¯ÙħØ¹": 8208, "ĠÙĬØ¬Ø¯ÙĪÙĨ": 2602, "Ø«": 122, "ĠÙĨÙĨØ¬ÙĬ": 6962, "ĠÙĦÙĬÙĤØ·Ø¹": 9675, "ĠÙĪØ§ÙĦØ¨ØºÙĬ": 9120, "¢": 5, "ĠÙĤØ¨ÙĦÙĩ": 1735, "ÙĥØ¨Ø±": 1496, "Ø±Ø§Ø¦": 2837, "ĠØ¨Ø£ÙħØ±Ùĩ": 2276, "ĠØ£ÙĥÙģØ±": 5100, "ĠØ¨ÙĤ": 1246, "ĠÙĬØ³ØªÙĩØ²Ø¦ÙĪÙĨ": 2007, "ÙĩÙĬØª": 7118, "ĠØ£Ø³ÙĦØŃØªÙĥÙħ": 10146, "ĠØªÙħÙĨÙĪÙĨ": 9641, "ĠØ¨ÙĤØ±": 3494, "ĠØ±Ø¯ÙĪÙĩØ§": 9566, "Ø¹Ø¨Ø¯": 728, "Ø§Ø¹Ùģ": 3069, "ĠÙĪØªÙĤØ·Ø¹ÙĪØ§": 8161, "ĠÙĪØµØ±Ùģ": 7162, "ĠÙħÙĩÙĦÙĥ": 3093, "Ø¹Ø«ÙĪØ§": 7231, "ĠÙĪÙĦØ°ÙĬ": 7839, "ĠØ³Ø§ÙĤ": 5858, "ĠØ³ÙĨØ³ØªØ¯Ø±Ø¬": 9062, "ĠØ§ÙĦØ£ÙħÙĬÙĬÙĨ": 9973, "ĠÙĬÙĩØªØ¯ÙĪÙĨ": 2455, "ĠÙħÙĪØ¹Ø¯": 3661, "ĠØŃØ²Ø¨": 3184, "ĠØŃÙĬÙĨ": 1140, "ĠØ§ÙĦØ¯ÙĪØ§Ø¨": 8211, "«": 14, "ĠØ§ÙĦØ¹ÙĦÙĬÙħ": 1095, "ĠØ¬ÙĩØ¯": 3583, "ĠÙĨØ±Ùī": 3557, "ĠÙĨØ¨Ø¦": 5843, "ĠÙģØ£ÙĤØ¨ÙĦ": 6015, "ÙĩØ¯": 192, "ĠØ£Ø¹ÙħØ§ÙĦÙĨØ§": 6544, "ĠÙģÙĬÙĩ": 414, "ÙħÙĨÙĩ": 5794, "Ø±Ø§Ø¬Ø§": 7834, "ĠÙĪØ§ØºÙĦØ¸": 10152, "ĠØ®ÙģØªÙħ": 3194, "ĠØ£ÙģØ¨Ø§ÙĦ": 8307, "ĠØ¹ÙĦÙĬÙĩÙħØ§": 2949, "ĠØ§ÙĦÙħØ®ÙĦÙģ": 5897, "ĠÙĪØ£ÙĪÙĦØ§Ø¯Ø§": 9707, "ÙĩØ§Ø¯Ø©": 1509, "ĠÙĬØ¹Ø±Ø¬": 5075, "ĠÙĦÙĦØ¯ÙĬÙĨ": 6134, "Ø±ÙĬØªÙĩ": 6068, "ĠÙģØ§ØªØ¨Ø¹ÙĪÙĨ": 8940, "ĠØ·Ø¨Ø¹": 6206, "ĠØ¥ÙĨØ§": 346, "ĠÙħØ¤ÙħÙĨØ§": 3400, "ĠØ³Ø¨ÙĦÙĨØ§": 9037, "ĠÙĦØªØ¨ÙĦØºÙĪØ§": 8572, "ĠØ§ÙĦÙħÙĩØ§Ø¯": 4085, "ÙĦÙĬÙĩØ§": 2674, "ĠØ¯Ø¹Ø§Ø¡": 3046, "ĠØ§ÙĦÙħÙĤØ±Ø¨ÙĬÙĨ": 5467, "ĠØªØ¹Ø§": 7472, "ĠØ§ÙĦØŃØ§ÙĤØ©": 6004, "ĠÙĬØ·Ø¨Ø¹": 6616, "ĠÙĪÙĦÙĬØ®": 8549, "Ø¶ÙĬØ§Ø¡": 8860, "ÙĤÙħ": 3984, "ĠÙħØªÙĤØ§Ø¨": 5196, "ĠÙħØ®ØªÙĦÙģ": 2811, "ĠÙĥØ§Ø°Ø¨": 3901, "Ø¹ÙĨØ§Ø¨": 4437, "ĠØ§ÙĦØ¸ÙĨ": 2557, "ĠÙħÙĩØªØ¯ÙĪÙĨ": 3938, "Ø¤ÙħÙĨ": 188, "ĠÙĤÙĦÙĪØ¨ÙĨØ§": 3723, "ĠØ¨Ø£ÙĬØ¯ÙĬÙĩÙħ": 6875, "ĠÙĥØªØ¨ÙĨØ§": 6610, "ÙĦØ§Ø¦": 2663, "ĠÙģØ±": 412, "ĠÙĬØ¯Ùĥ": 4285, "Ø¨ÙĬØªØ§": 8026, "ĠØŃØ§Ø¶": 4859, "Ø¨ÙĨØ§": 1612, "ĠÙĦÙħØ¬ÙĨÙĪÙĨ": 6104, "ĠÙĬØ®Ø²ÙĬ": 4294, "Ø±Ø¨Ùī": 1811, "ĠØ£Ø¶Øº": 5396, "ĠÙĬØŃØ³Ø¨ÙĨ": 6936, "ĠØªÙĨØªÙĩ": 6351, "ºÙģØ±": 2281, "ĠØªØ±ÙĩÙĤ": 8229, "ĠÙĬØ¤ÙħÙĨÙĪØ§": 2259, "ĠÙĨØ®": 2077, "ĠÙħÙĪØ¯Ø©": 4225, "ĠÙģØ§ØªÙĥÙħ": 6542, "ĠÙĬÙĤÙĦØ¨": 8736, "ĠØ¨ÙĬÙĨÙĬ": 2366, "ĠÙģÙĦÙĩÙħ": 3669, "ĠØªØ³Ø¨": 7474, "ĠØªÙĤÙĦØ¨ÙĩÙħ": 9790, "ĠÙĪØªÙĥ": 4993, "Ø¨ØµØ§Ø±": 1345, "ØµØ±Ùĩ": 5082, "ĠÙĨÙģØ³Ùĩ": 1261, "ĠØ²Ø¹ÙĬÙħ": 8415, "ĠØ³Ø¬Ø¯Ø§": 2428, "ĠØ§ÙĦØªÙĪØ§": 3081, "ĠØ§ÙĦØ´ÙĩØ±": 5067, "ĠØ§ÙĦØ£Ø¹ÙĬÙĨ": 7813, "ĠØ§Ø³ÙĥÙĨ": 9268, "ĠÙĪØ§ÙĦØ£ÙĤØ±Ø¨ÙĪÙĨ": 6935, "ĠÙĬØ¤ØªÙĪÙĨ": 5186, "ĠÙĪÙĦØ£Ø¬Ø±": 9335, "ĠØªØ¶ÙĦÙĪØ§": 9528, "ĠÙĬÙĥÙĨ": 1076, "ĠÙĪØ£Ø¯Ø®ÙĦ": 4840, "ĠÙĪØ¬Ø¯ÙĩØ§": 9549, "ĠØ¨Ø£Ø¹ÙĬÙĨ": 5046, "ĠØ¹ÙĨÙĩØ§": 1328, "ĠØªÙħÙĨÙĪØ§": 7489, "ĠØ§Ø±ÙĥØ¹ÙĪØ§": 9802, "ĠÙĦØºØ§ÙģÙĦÙĬÙĨ": 9132, "Ø¨Ø¹Ø«": 996, "ĠÙĪÙħÙĦØ¦": 3288, "ĠØªØŃ": 382, "ĠØªÙĨ": 503, "ĠÙĪÙĥ": 203, "ĠØ§Ø¯Ø¹": 3029, "Ø¶ÙĦÙĪÙĩÙĨ": 8401, "ÙĦÙī": 109, "ĠØ³ÙħÙĬØªÙħÙĪÙĩØ§": 6869, "ÙģØ§Ø±Ø§": 5078, "ĠÙĬØ¸ÙĨ": 9354, "ĠØªØ·Ø¹ÙĩÙħØ§": 9533, "ĠÙĦØ°ÙĥØ±Ùī": 9814, "ĠÙģÙĥØ°Ø¨ÙĪØ§": 9339, "ĠØªÙģ": 885, "ĠØ§Ø¬": 2357, "ĠÙĦÙĦÙħ": 594, "ĠÙĪØ¹ÙĩØ¯ÙĩÙħ": 8369, "ĠØªÙĨÙĩØ±": 8611, "ĠØªØ±ÙĪÙĨ": 3522, "ĠØ§ÙĦÙħØ¹ÙĦ": 7735, "ĠÙĪØ¨Ø§Ø·ÙĦ": 8484, "ĠØ§ÙĦØ¨Ø£Ø³": 8543, "ĠØµØ§ØŃØ¨ÙĬ": 9672, "ĠØ§ÙĩØ¨Ø·ÙĪØ§": 5525, "ĠØ·ØºÙī": 3677, "ĠØ£ÙĨÙģÙĤ": 3555, "ĠØªÙĥØ°Ø¨ÙĪÙĨ": 2587, "ĠÙĬØªØ°ÙĥØ±ÙĪÙĨ": 3243, "Ø³ÙĦØ®": 9448, "ĠØªØ±ÙĥÙĨ": 8227, "Ø¹ÙĬÙĦ": 2184, "ĠØ¨Ø±ÙĬØ¡": 2826, "ĠØ¹ÙĨÙĩÙħ": 606, "ĠØ³ÙĬØ¹ÙĦÙħÙĪÙĨ": 6421, "ĠØ§ÙĦØ³ÙħØ¹": 2351, "ĠØ·ÙĦØ¹": 5038, "ĠÙĤØ¯Ø±ÙĪØ§": 6145, "Ø¸Ø§ÙĦÙħÙĬÙĨ": 1640, "ĠÙģØªÙħ": 5665, "ĠØ³Ø¹ÙĬÙĥÙħ": 9295, "ĠÙħÙĨÙĬ": 2068, "Ø°ÙĬ": 783, "ØªØ§Ø¨Ø¹ÙĬÙĨ": 8075, "ĠÙģØ²Ø¹": 7287, "ĠÙĪÙĬØ±ÙĬØ¯": 6662, "ĠØ§ÙĦØ£Ø¨Ø±Ø§Ø±": 4119, "ĠÙĪØ§ÙĦÙĨÙĪØ±": 6488, "Ø°Ø§ÙĨ": 1691, "ĠØªØ¸ÙĦÙħÙĪÙĨ": 4027, "Ø²ÙĦØ§Ùħ": 7574, "ĠÙĪØ§ÙĦØ²ÙĥØ§Ø©": 9838, "ĠØªØ§Ø±Ø©": 7491, "ĠÙĪØ¹ÙĦÙħØ§": 4551, "ĠØ§ÙĤØªØ±Ø¨": 6855, "ĠÙĬØ£ØªÙĬÙĨÙĥÙħ": 6818, "ĠØ£ÙĤØ±ÙĬØ¨": 8881, "ĠÙĥØ§ÙĦØ¬": 8929, "ĠÙģÙĦÙĪ": 6178, "ÙĤÙĬØ§Øª": 7337, "ĠØ³ÙĨÙĥØªØ¨": 10246, "ĠÙĨÙĤØ±": 7625, "ĠØ³ÙĪØ±Ø©": 3166, "ĠÙĪØ§Ø³Ø¬Ø¯": 9171, "ĠØ¨Ø§ÙĦÙĥÙģØ±": 4892, "ĠÙĪØŃØ§ÙĤ": 3336, "ĠÙĦØ¹ÙĨØ©": 3326, "ĠÙħØ¹Ø±Ø¶ÙĬÙĨ": 4201, "Ø®ÙĦÙĪÙĩØ§": 5133, "Ø®Ø±Ø§Øª": 5996, "ĠÙĨÙģØ±": 3156, "Ø¹ÙĦÙħ": 172, "ĠØ®Ø§Ùħ": 7786, "ĠÙģÙĦØ£ÙĨ": 8214, "ĠÙģØ£ÙĨØ°Ø±": 8906, "ĠØ±Ø¨ÙĨØ§": 478, "Ø§ÙĪ": 1174, "ĠÙĪØ²ÙĪØ¬ÙĨØ§ÙĩÙħ": 9898, "ĠØŃÙĬØ§": 4088, "ÙħØ³Ø©": 6318, "ĠÙĪÙĨØ®": 8244, "ĠÙĪØ°ÙĪÙĤÙĪØ§": 5608, "ĠØ§ÙĦØ¸ÙĦ": 6286, "ĠØ³Ø¹ÙĪØ§": 7664, "ĠÙģØ£ÙĦÙĤÙĪÙĩ": 9431, "ÙģØªÙĬÙĨ": 6250, "ĠØ¢Ø°ÙĨ": 5871, "ĠÙĤÙĦÙĬÙĦØ§": 766, "ĠØ®Ø§Ø´": 2500, "ĠØ¨ØªØ§Ø¨": 7359, "ÙĦØ§ØªÙĬ": 7464, "Ø¨Ø¹ÙĪØ«ÙĪÙĨ": 3415, "Ø¹Ø¨Ø¯ÙĪÙĨ": 3012, "ĠØ§ÙĦÙģØªØŃ": 4605, "ĠØ³Ø±ÙĩÙħ": 9366, "ØµØ¨ØŃ": 4775, "Ø°Ø¨": 207, "ĠÙĪÙĤØ±": 6025, "ĠÙĪØ²ÙĬÙĨØªÙĩØ§": 6841, "ĠØ¸ÙĨÙĥÙħ": 8233, "Ø·Ø§Ø¡": 3169, "ĠÙĪØ§ÙĦØ£ÙĪÙĦØ§": 8164, "Ø§ÙĩØ§": 1748, "Ø¹ÙĦÙĨÙĪÙĨ": 2711, "ĠÙĬØªÙĪÙĥÙĦÙĪÙĨ": 4203, "ĠØ·Ø§Ø¦Ùģ": 9098, "ĠÙĪÙĬØŃØ°Ø±ÙĥÙħ": 9398, "ĠÙĪØ±Ø³": 551, "ĠÙĪÙĩØ¯Ùī": 1757, "ĠÙĥÙģ": 4750, "ĠÙģØ±Ø¢Ùĩ": 8448, "ĠÙĪÙĦÙĦÙĥØ§ÙģØ±ÙĬÙĨ": 4126, "ĠØ¶ÙĬÙĤØ§": 8337, "Ø°Ø¨ØŃÙĪÙĨ": 8033, "ĠÙĤØ¯Ùħ": 4217, "ĠØ£ØªØ¨Ø¹": 2781, "ĠØ§ÙĦØ¥ÙĨØ¬ÙĬÙĦ": 5148, "ĠÙĬØ¸ÙĩØ±ÙĪØ§": 6731, "ĠØ£ÙĨÙģØ³ÙĩÙħ": 625, "ĠÙĨØµÙĬØ¨Ø§": 3017, "ĠÙĩØ§Ø¬Ø±ÙĪØ§": 4434, "ĠÙĨÙĪØ¯ÙĬ": 4809, "ĠÙģØ£Ø±Ø³ÙĦÙĨØ§": 3209, "Ø®Ø±Ø¬": 368, "ĠØ§ÙĦØ°Ø¦": 5850, "ĠÙĨÙĩØ§Ø±Ø§": 7635, "ĠÙĪØ§ÙĦÙħØ³ÙĥÙĬÙĨ": 9362, "ĠÙĬØ¹ÙħÙĦÙĪÙĨ": 752, "ĠØ¬Ø¹ÙĦÙĩ": 4101, "ĠØ£Ø¹Ø¨Ø¯": 2123, "ÙĬÙĨØ§ÙĥÙħ": 3627, "ĠØ¥ÙĦÙĬÙĩÙħ": 946, "ØºÙĬØ±": 1876, "ĠÙģÙĪØ§": 4652, "ĠØ£ÙħØ§ÙĨÙĬ": 6727, "ØŃÙĬØ§Ø¡": 8760, "ØªØ¹": 4617, "ĠØŃØ³Ø±": 4855, "ĠØªØ°ÙĥØ±ÙĪÙĨ": 1694, "ĠÙĨØ¯": 2331, "ÙĪØ¯Ø§": 3075, "ĠØªÙĩØª": 4743, "ĠØ£ÙĨØ·": 5830, "ĠÙĪØ£Ø¯Ø®": 6927, "ĠØªÙĪØ§Ø¨": 7482, "ĠØ§ÙĦØµÙĪØ§Ø¹ÙĤ": 8090, "ĠÙĬÙĨØ§ÙĦÙĩÙħ": 8140, "ĠÙĪØ§ÙĦØ³Ø§Ø¹Ø©": 9057, "ĠÙħØ®ÙħØµØ©": 9199, "ĠÙħØ´Ø±ÙĥØ©": 9924, "ĠÙħØ¹ÙĬØ´": 6770, "Ø«ÙĪØ§": 1321, "ĠÙĬØ¶Ø±Ø¨": 3032, "ĠØ£ÙĨÙģØ³ÙĨØ§": 8510, "ĠØ¨Ø§ÙĦØ£": 1971, "Ø±Ùĩ": 1304, "ĠÙĦÙĬØ³Øª": 3219, "Ø«ÙĦÙĩ": 2695, "ĠÙĪØ±Ø¨ÙĨØ§": 6555, "ÙĥØ¨Ø±Ø§": 7174, "ĠÙĬØµØ¯ÙģÙĪÙĨ": 6778, "ĠÙĦÙħØ¨Ø¹ÙĪØ«ÙĪÙĨ": 4199, "ÙĤØ°": 2649, "ÙĦÙĥ": 119, "ĠØ¨ØºØªØ©": 2126, "ĠØ§ÙĦØ£Ø³Ùģ": 5940, "ĠØ§ÙĦØ±Ø´": 5989, "ĠØ£Ø±ÙĪÙĨÙĬ": 5648, "ÙĤÙī": 1044, "ĠØªØ®Ùģ": 2132, "ÙĪØ§Ø±": 2457, "ĠÙĦÙĩØ°Ø§": 8048, "ĠÙħÙĦØ§ÙĤ": 3457, "ÙĬ": 50, "ĠØ±Ø§ÙĪØ¯": 4510, "ĠÙģØ£Ø®Ø§Ùģ": 7955, "ĠÙĪØµØ¯ÙĪØ§": 3863, "ĠØªØªÙĤÙĪØ§": 8532, "ĠÙĬÙĥØ³Ø¨ÙĪÙĨ": 2000, "ĠÙĪØ£Ø¹Ø±Ø¶": 4841, "ĠÙĦØ§ÙĨ": 7299, "ĠÙħØ¨ÙĦ": 5630, "Ø§ÙĦØ©": 2046, "ÙģÙģ": 2657, "ĠØ§ÙĦØ³Ø¬ÙĪØ¯": 3608, "ĠÙĬØ®Ø±Ø¬ÙĪØ§": 3787, "ØµÙĬØ¯": 7551, "ĠØ¹ÙĨÙĬ": 3605, "ĠÙĨØ¨ÙĬØ§": 3026, "ĠÙĪØ°Ø±ÙĬØ§Øª": 5408, "ĠÙĪØ¹Ø°Ø§Ø¨": 4259, "ĠØ®ÙĪÙģØ§": 5326, "ÙĤØ¹Ø©": 5699, "ĠÙģÙħØ§Ø°Ø§": 6367, "ĠÙĦØ¹ÙĨÙĩ": 8757, "ĠØ¸Ø§ÙĩØ±Ø©": 9787, "ĠØªÙĨÙģÙĤÙĪÙĨ": 8612, "ĠÙĨØ¨Ø¥": 6531, "ÙĦØŃÙĬÙĨ": 6363, "ĠØ£Ø±Ø¶ÙĥÙħ": 6696, "ĠÙĪØ¹ØµÙī": 8366, "ĠÙĦØ¨Ø¦Ø³": 3973, "ĠÙĬØ¤ØªÙĬÙĩ": 3743, "ĠÙĬÙĨÙģØ¹": 1470, "Ø³Ø¨ØŃ": 879, "ĠØ³ÙĤØ·": 7677, "ĠÙĩØ°Ùĩ": 850, "ĠÙĦÙĦØ°ÙĥØ±": 4212, "ĠØ¨Ø£ÙĨØ§": 8288, "ĠÙħØ·ÙĩØ±": 3940, "ĠØ£ÙĪÙĦØ§Ø¯ÙĩÙĨ": 9236, "ĠÙħØ³Ø§Ø¬Ø¯": 6315, "ĠØ£Ø·ÙĬØ¹ÙĪØ§": 3953, "ĠØªÙĪÙĦÙĪÙĩÙħ": 10068, "ĠÙĪÙĬØ³ØªØ®ÙĦÙģ": 6647, "ĠØ¨ÙĨØ¹ÙħØª": 9180, "ĠØ¹ØªÙĬØ§": 9764, "ĠØ£ÙħÙĪØ§ÙĦÙĩÙħ": 1541, "ĠÙĦØªÙĨ": 4305, "ĠÙĨØ±ÙĬØ¯": 5451, "ĠØ¨ÙĬÙĪØªØ§": 2828, "ĠØ¨Ø°ÙĨÙĪØ¨": 5399, "ĠÙħØ³Ø±Ùģ": 9743, "Ø¹ÙĨÙĥÙħ": 7228, "ĠØ²Ø¯ÙĨØ§ÙĩÙħ": 10008, "ĠÙĬØªÙĦÙĪÙĨ": 3650, "ÙģØ³Ø¯": 6051, "ÙĪØ¬Ø³": 6407, "ÙĪÙĬÙĦØ§": 3335, "ÙĥØ°Ø¨ÙĬÙĨ": 1551, "ĠÙĪÙĤÙĪÙĦÙĪØ§": 2933, "ĠØªØŃØªÙĩØ§": 1015, "ĠØªØ¤Ùħ": 7487, "ĠÙĬØ¦Ø³": 4683, "ĠØ§Ø«ÙĨØªÙĬÙĨ": 5329, "ĠØ¹Ø§Ø¨": 2466, "ĠÙĬØ®ÙĪØ¶ÙĪØ§": 5528, "ĠØ§ÙĦØ£ÙĪÙĦÙī": 1968, "ĠÙĦØ£ÙĨØª": 8498, "ĠÙĦÙĤÙĪÙħÙĩ": 2133, "ĠØ¹Ø¯ÙĦ": 3334, "ĠØ§ÙĦØ¹Ø¨Ø§Ø¯": 7964, "ĠÙĪØµÙĬÙĨØ§": 9028, "ĠÙħÙĦØªÙĩÙħ": 9510, "ĠØ§ÙĦØ£Ø±ØŃØ§Ùħ": 3596, "ĠÙĪØ£ÙĨØ´Ø£ÙĨØ§": 8267, "ĠÙĤØªÙĦÙĩÙħ": 9262, "ĠØ§ÙĦÙħÙĨØªÙĩÙī": 8958, "ĠØ§ÙĦØ²ÙĪØ±": 8897, "ÙħÙĪØ§ÙĦ": 2044, "ĠØ§ÙĦÙĨØ°ÙĬØ±": 8240, "ĠÙĪØ¨Ø¹": 7141, "ĠØ§ÙĦÙħÙģØ³Ø¯ÙĬÙĨ": 2495, "ĠÙģØ§ÙĨØª": 3770, "ĠØ¸ÙĩÙĪØ±ÙĩØ§": 10029, "ĠØ¨ÙĤØ±Ø§Øª": 9757, "ĠÙĬÙĨØ¬ÙĬÙĥÙħ": 8141, "ÙħÙĥÙħ": 5564, "Ø¹ÙĨ": 3945, "ĠØ¨Ø§ÙĦØ¸Ø§ÙĦÙħÙĬÙĨ": 4133, "ĠÙģÙĦÙĬÙĨØ¸Ø±": 5527, "ĠØ§ÙĦØ¨": 466, "ĠÙĪØ°Ø±ÙĪØ§": 4616, "ĠØªØ±ÙĪÙĨÙĩØ§": 6924, "ÙĦÙĪÙĦØ©": 7080, "ĠØ°ÙĪÙĬ": 7861, "ĠÙħØ²": 4619, "ĠÙģÙħØ§ÙĦ": 4660, "ĠØªØ±ÙĪØ§": 8223, "ĠØ¨Ø£Ø³ÙĥÙħ": 9175, "ĠÙĪØ§Øº": 6491, "ĠÙĬØ²Ø±ÙĪÙĨ": 9049, "ĠÙĥÙĬØ¯ÙĥÙĨ": 9259, "ĠÙĥÙħ": 1221, "ĠÙĥØ£ÙĨÙĩÙħ": 2426, "ĠÙĪØ£Ø¹Ø¯": 3174, "ØªÙĪÙĨ": 709, "ĠÙĪÙĤÙĦÙĨØ§": 3622, "ÙħØ§Øª": 4739, "ĠÙĬÙĨØª": 4987, "ĠÙĬØŃØ´Ø±": 8170, "ĠØŃÙĦÙĬØ©": 5908, "ĠÙħØ¯Ø§": 7204, "ÙĤÙĩØ§": 7335, "ĠÙĪØªØ¸ÙĨÙĪÙĨ": 8162, "ĠÙħØ´ÙĥÙĪØ±Ø§": 9310, "ĠØªØ£ÙĥÙĦÙĪÙĨ": 2418, "ĠØ³Ø±ÙĬØ¹": 2694, "ĠØªØ·ÙĬØ¹ÙĪØ§": 4028, "ĠÙħØªØ¹": 8798, "ĠÙģØ§Øª": 921, "ĠÙĪÙĦØ¤ÙĦØ¤Ø§": 7841, "ĠÙĬØŃØ´Ø±ÙĪÙĨ": 6148, "ĠÙħÙĬØªØ©": 9747, "ĠÙĪÙĤÙĦÙĬÙĦ": 6029, "ĠØ´Ø¹ÙĬØ¨Ø§": 3385, "ĠÙģØªØ¨ÙĬÙĨÙĪØ§": 6229, "ĠØ´ÙĩØ§Ø¯": 4876, "Ø·ÙĬØ¹ÙĪÙĨ": 1212, "ĠØ£Ø²ÙĥÙī": 5482, "ĠØ°ÙĥØ±Ø§": 2086, "ĠÙĬØ¬Ø§Ø¯": 2124, "Ø³ØŃØ§Ø±": 9215, "Ø´Ø§": 3551, "ĠØ¨Ø³ÙĪØ¡": 5264, "ĠØ«Ø¹Ø¨": 7923, "ĠØ£ÙĥÙĦ": 8462, "ĠØ¯Ø¹ÙĪØªÙĩÙħ": 10272, "ĠÙĤÙĦÙĪØ¨": 498, "ĠÙħÙĬØ±": 7198, "ĠÙĬØ³Ø±ÙĨØ§": 5417, "ĠØ¥ÙĨÙħØ§": 454, "ĠØŃØ³Ø§Ø¨Ùĩ": 9341, "ĠÙĬØ´ÙĥØ±ÙĪÙĨ": 2735, "Ø¯ØªÙĩÙħ": 5653, "ĠÙģØ¨Ø¥Ø°ÙĨ": 8715, "ĠÙĬØ³Øª": 415, "ĠÙĬÙĤÙĬÙħÙĪÙĨ": 4689, "ĠØ³Ø¨ÙĦØ§": 5267, "ĠÙĦØ¨Ø«Øª": 5394, "ÙĤÙĬÙħÙĪØ§": 1486, "ĠØ£ÙģØª": 3271, "ĠÙĥÙĪÙĥ": 5779, "ĠØ§Ø³ØªØ·Ø¹": 2767, "Ø´Ø¯": 3151, "Ø§ÙĩØ¯ÙĪÙĨ": 6466, "ØªØ¨ÙĪÙĨ": 3002, "ĠØ£ÙĤØ·": 8877, "ĠØ¨Ø¹Ø«": 1890, "ĠØ§ÙĦÙĬÙĤÙĬÙĨ": 3824, "ĠÙĪÙĥÙĨØ§": 1808, "ĠÙĪØ§ÙĦØ£ÙĨ": 1891, "ĠÙĪØ¹Ùħ": 658, "ĠÙĬØ£ÙħØ±ÙĥÙħ": 4522, "ĠØ¹ÙĦÙĤØ©": 4737, "ĠØ´Ø±Ùĥ": 1050, "ĠØ§ÙĦØŃØ¬Ø±": 4919, "Ø§ÙĦØŃÙĤ": 8379, "ĠÙĪØ£ÙĨØ²ÙĦ": 2234, "ĠÙĪØ¹ÙĦ": 3433, "ĠÙħØŃØµ": 5274, "ĠØ¹Ø¨Ø§Ø¯Ø§": 8686, "ÙĦØ£": 1423, "ĠØªØ¤ØªÙĪÙĨ": 9254, "<EOS>": 2, "ĠØ¥ÙĦÙĬÙĥÙħ": 1097, "ĠÙĬØ²Ø§ÙĦ": 6587, "ÙħØ§Ø«": 7460, "ĠØ®Ø´ÙĬØ©": 3877, "ĠÙĪØ§ÙĦØ´ÙĩØ¯Ø§Ø¡": 6599, "ĠØ®ÙħØ³": 4103, "ĠØ£Ø±Ø£ÙĬØª": 2782, "ÙĦÙħÙĪØ§": 5851, "ĠØ§Ø¦": 1844, "ĠØ¨Ø§ÙĦØµØ¨Ø±": 5453, "ĠÙģØ£Ø®Ø°ÙĨØ§ÙĩÙħ": 5285, "ĠØ§ÙĦÙĪØ§ÙĦØ¯Ø§ÙĨ": 7038, "ÙĪØ·": 7106, "ĠØ¨Ø¹Ø¯Ùĩ": 1472, "ÙĬØ¨Ø§Øª": 1409, "ĠÙģØªÙĬÙĦØ§": 5677, "Ø³Ø±Ø§Ø¦ÙĬÙĦ": 894, "ĠÙĬÙĥØ§Ø¯ÙĪÙĨ": 6857, "ĠØ§ÙħØ±Ø£ØªÙĬ": 9272, "ĠØ±Ø¤ÙĬØ§ÙĬ": 10074, "ĠÙħØµÙģÙĪÙģØ©": 10315, "Ø·ÙĬØ¹": 2568, "ĠÙĥØ³Ø¨Øª": 1836, "ĠØ£ÙĦØ§": 505, "ĠØ§ÙĦÙħØŃØ±": 4083, "ĠÙĥÙĦÙħØŃ": 9078, "ÙĬØ¹Ø§Ø¯": 3836, "ĠØ«ÙĦØ§Ø«Ø©": 2424, "Ø°ÙĥØ±": 403, "Ø¯Ø±ÙĬ": 5652, "ĠÙĪØ§Ø±Ùĥ": 7156, "ĠÙĪØ§ÙĦÙĨØ¨ÙĬÙĬÙĨ": 6984, "ĠÙģØ£ØªØ¨Ø¹Ùĩ": 6873, "ĠÙĪØ§ÙĦØµØ§Ø¨Ø¦ÙĬÙĨ": 10021, "Ø¬Ø§": 2072, "ĠÙħØ´ÙģÙĤÙĪÙĨ": 4464, "Ø¹ÙĬÙĩ": 5639, "ĠØ£Ø³ÙĪØ£": 8683, "ĠÙģØ¨Ø£ÙĬ": 1037, "ĠÙĪØ§ÙĦØ£ÙĨØ¹Ø§Ùħ": 3853, "ĠØ§Ø®Ø±Ø¬": 6629, "ĠØ³ÙĦÙģ": 3565, "ĠÙĪÙĬØ²": 3609, "ĠØªÙĥ": 433, "ĠÙģØ§Ø¹ÙĦÙħÙĪØ§": 3667, "ĠØ£ØªØ£ØªÙĪÙĨ": 6435, "ĠÙĬØ¶Ø±Ø¨ÙĪÙĨ": 6880, "ĠÙģØ§Ø³Øª": 911, "ĠØªÙĪØ¬": 7480, "Ø±ÙĬØŃ": 6066, "ĠÙĤØ§Ø¯Ø±": 7535, "Ø¶ÙĦÙĩ": 7569, "ĠÙĩØ¯Ø§ÙĬ": 9333, "ĠÙĬØ³ØªÙĥØ¨Ø±ÙĪÙĨ": 3289, "ĠØ¯Ø®ÙĦØ§": 7937, "¯": 17, "ĠØ§Ø³ØªØ·Ø¹Øª": 6859, "ĠÙħÙĪÙĦØ§ÙĩÙħ": 9555, "ĠÙĥØ´ÙģÙĨØ§": 4757, "ĠØ£Ø®Ø§ÙĨØ§": 8653, "ĠØªØ³Ø±ÙĪÙĨ": 6480, "ĠØ£ÙģØ£ÙħÙĨÙĪØ§": 9466, "ĠÙĦÙĬÙĥÙģØ±": 4943, "ĠÙĬØ³ØªØ¹": 5097, "ĠØ³ÙĥØ±": 7661, "ĠØ¨Ø²Ø¹ÙħÙĩÙħ": 10205, "ĠÙĪÙĬÙĩØ¯ÙĬ": 1883, "ĠÙĪØ§ÙĦØ±ÙĥØ¹": 10075, "ĠÙĪØ£Ùĩ": 1514, "ĠØ§ÙĦØ«ÙħØ±Ø§Øª": 2423, "ĠÙĤØ³Øª": 7526, "ĠØ¢Ø¯Ùħ": 1513, "ĠØµØ¯ÙĬÙĤ": 8719, "ĠØ¹ÙĤØ¨Ø§": 9700, "ĠÙĪÙĬÙģ": 5983, "Ø«ÙĤÙī": 7699, "ĠÙĥÙħØ§Ø¡": 8805, "Ø°Ø§Øª": 2190, "ĠÙħÙĩØ§": 5627, "ĠÙĤØªÙĦÙĨØ§": 9261, "ĠØªØ®ÙĦÙģ": 8728, "ĠØ£ÙĤØ³ÙħÙĪØ§": 9504, "ÙĪÙģÙĬÙĨÙĥ": 6166, "ĠÙĦØ³Ø§ÙĨ": 3481, "ØªØ§ÙĥÙħ": 8393, "ĠØ³Ø¬": 1704, "Ø§Ø¦ÙĨ": 2364, "ĠÙĪÙĦÙĦØ±Ø³ÙĪÙĦ": 6814, "ĠØ´": 141, "ĠÙĪÙĦÙĥÙĦ": 2975, "ĠØµÙĦØ§Ø©": 7988, "ĠØ¹Ø¨Ø¯Ùĩ": 3820, "ĠÙĦÙģ": 3968, "ĠØ£Ø¬ÙĪØ±ÙĥÙħ": 8409, "Ø±ÙĬÙĥ": 2729, "Ø¹ÙħÙĪÙĨ": 2926, "ĠÙĪÙĦÙĥ": 399, "ĠÙĪØªÙĨØ³ÙĪÙĨ": 10289, "ĠÙħÙħ": 2848, "ĠØªÙĤØ§ØªÙĦÙĪØ§": 8680, "ĠØ§Ø·ÙħØ£ÙĨ": 9917, "ĠØ°Ø±ÙĬØ©": 2503, "ĠØ³Ø¢": 7659, "ÙĬØ§ÙħØ©": 637, "ÙħÙĬØª": 3680, "ĠÙĬÙĨÙĤØ°ÙĪÙĨ": 10288, "ĠÙģØ¸": 3961, "ĠÙĬÙĪØ¹Ø¸": 6395, "ĠØ§ÙĦØ°Ø¦Ø¨": 7049, "ĠØªØ£ØªÙĩÙħ": 8593, "ĠÙĪØ·ÙĩØ±": 9194, "ĠØ£ÙħØ±": 507, "ĠØ¨": 72, "ĠØ¹Ø¯ÙĨ": 2400, "ĠÙĪØªØ³": 4214, "ĠÙĪØ¸ÙĦÙĦÙĨØ§": 10022, "ĠÙĬÙĨØ§": 2186, "ĠØ¨Ø§ÙĦØºØ¯Ø§Ø©": 9170, "ĠØ§ÙĦØ£ÙĪÙĦÙĪÙĨ": 3785, "ØŃÙĬ": 674, "ĠÙģØ£ÙĦÙĤÙī": 6769, "ĠØ£Ø³Ø§Ø·ÙĬØ±": 2777, "ĠØ§ÙĦÙĦÙĬÙĦ": 726, "ĠØ¨Ø¨ÙĨÙĬ": 5723, "ĠØ£Ø¶ÙĦ": 1938, "ĠØ³Ø±": 1791, "Ø±Ø§ÙĥÙħ": 4884, "ĠØ£ÙĨÙģØ³ÙĥÙħ": 984, "ĠØ¯ÙģØ¹": 6005, "ĠÙħØ®ÙĦØ¯ÙĪÙĨ": 7221, "ĠÙħÙĦÙĪÙħÙĬÙĨ": 9511, "ĠÙħØ¯": 1040, "ĠØ§Ø¦ØªÙĨØ§": 5383, "ÙĩØª": 663, "Ø¹Ø§Ùħ": 760, "ÙĪØ¯Ø©": 2964, "ĠØµØ±Ùģ": 3216, "ĠÙĪÙĦÙĤØ¯": 410, "ÙĪØ§Ø¨": 938, "ĠØ²ÙĦØ²": 9885, "Ø±Ø¢ÙĨØ§": 2569, "ĠÙĨØªØ®Ø°": 4807, "ĠØ§ÙĦØ¬ÙĨ": 1476, "ĠÙĬØ¤ØªÙĬ": 6427, "Ùĥ": 57, "ĠÙĪÙĨØµØ±ÙĪØ§": 8255, "ĠÙģØ§Ø³ØªÙĥØ¨Ø±ÙĪØ§": 4383, "ĠØ§ÙĦÙĪØ¹ÙĬØ¯": 7138, "ĠØ¨Ø§ÙĦÙħ": 1515, "ĠØ§ÙĦÙħØ³Ø¬Ø¯": 1908, "ÙĦÙħØ©": 7655, "ÙģØ¯": 3998, "ĠÙģÙĪØ¬": 4658, "ĠØ§Øº": 8601, "ĠÙĪÙĬØ®": 2508, "ĠØ£ÙĨÙģØ³ÙĩÙĨ": 8511, "ĠÙĥÙģÙĪØ±Ø§": 3144, "ĠØªÙĥÙĦÙģ": 8479, "ĠÙĬØŃØ²ÙĨÙĪÙĨ": 2163, "ÙĤØ¯Ø³": 4958, "Ø¹ÙĦØ§Ùħ": 7227, "ĠÙĪÙĦÙĩ": 1128, "ĠØ°ÙĥØ±ÙĪØ§": 3008, "ĠØ§Ø³Ø¬Ø¯ÙĪØ§": 3829, "ÙģÙĥ": 2065, "ĠÙĦÙĦØ¹Ø§ÙĦÙħÙĬÙĨ": 2161, "ĠØ§ÙĦØ¹Ø§Ø¬ÙĦØ©": 7062, "ĠØ¥ÙĦÙĩÙĩ": 8587, "ĠÙģØ§Ø¨": 5661, "ĠÙģØµÙĦØª": 5322, "ĠØ§ÙĦÙħØ®ÙĦÙģÙĪÙĨ": 7052, "ĠÙĪØ£Ø±Ø³ÙĦÙĨØ§": 4079, "ĠÙĨØ¨Ø´Ø±Ùĥ": 8925, "Ø¹ÙĬ": 1850, "ĠØ£ÙģÙĦØŃ": 5049, "ĠØªÙħÙĦÙĥ": 4432, "ÙĩØ¯ÙĨØ§": 6043, "ĠØŃØ§ÙģØ¸ÙĬÙĨ": 6930, "ĠØ¬Ø¹ÙĦÙĨØ§Ùĥ": 6525, "ĠØ§ÙĦØ¹Ø¨Ø¯": 7963, "Ø°ÙĬØ±Ø§": 2652, "ĠÙħØ³Ùĩ": 3712, "Ø§ÙĦÙĦÙĩ": 2440, "ĠÙģØ§Øº": 3108, "ĠØ±ØŃÙĬÙħØ§": 1534, "ĠÙĬØªÙģ": 1814, "ĠØ®Ø·ÙĬØ¦Ø§Øª": 9850, "ÙĥÙĬÙħ": 569, "ĠÙĪØ¥ÙĨÙĬ": 1986, "ĠØ£Ø¹ÙħÙī": 4368, "ĠØ¬ÙĨØª": 4096, "ĠØ¸ÙĨÙĨØªÙħ": 4486, "Ø¬Ø©": 7503, "ĠÙĥÙĩÙģ": 7519, "ĠÙģØ±ØŃÙĪØ§": 6277, "ØµØ±Ø©": 5084, "ĠØµØ¯ÙĤÙĩÙħ": 8720, "Ø°Ø¨ÙĪÙĨ": 1468, "Ø³Ø±Ø©": 2541, "ĠØ£ÙĪÙĦÙħ": 1030, "ĠØªØ±Ø¬": 5022, "ĠÙĪØ£Ø²ÙĪØ§Ø¬": 2905, "ĠÙģÙĦÙĬØ£": 5231, "ĠØ£ØµØŃØ§Ø¨": 695, "ĠØ§ÙĦÙĨØ´Ø£": 6194, "ĠÙĬÙĪÙĦ": 7321, "Ø§ØŃØ¨Ùĩ": 9191, "ĠØ£Ø±Ø£ÙĬØªÙĥÙħ": 9623, "ĠÙģØ§Ø®ØªÙĦØ·": 9449, "ĠÙĪÙĬØ¹": 1517, "ĠØ®ÙĦØ§ÙĦ": 2914, "ÙĦÙĤØ©": 3621, "ĠØ°Ø±ÙĬØªÙĩ": 5386, "Ø¹ÙĩØ§": 5637, "ĠÙĬØ±Ùĩ": 6156, "ĠÙĬØµÙĦØŃ": 6451, "ĠÙĪØ±Ø¶": 7139, "ĠÙĬØŃØ²ÙĨÙĥ": 4458, "ĠØ£ÙĥØ±Ùĩ": 7248, "ĠÙĦØ£ÙĪÙĦÙĬ": 2763, "Ø¨ÙĬ": 204, "ĠÙĨØ¤": 2688, "Ø²Ø¹ÙĪØ§": 7573, "ĠÙģØ§ØŃØ°Ø±": 9881, "ĠØ®Ø²Ø§Ø¦ÙĨ": 3408, "ÙĨÙĪØ§": 1175, "Ø¯Ø§Ø¯ÙĪØ§": 3958, "ĠÙĬÙĨØ§ÙĦ": 6127, "ĠÙĥÙģÙĪØ§": 7515, "ĠÙĪÙĪÙģÙĬØª": 10183, "ĠÙĪØ§Ø®": 2138, "ĠØ§ÙĦØ¹": 183, "Ø³Ø±ÙĬÙĨ": 1474, "ĠØ§ÙĦØ£Ø³ÙħØ§Ø¡": 4556, "Ø§Ø³Ø±ÙĪÙĨ": 2029, "ĠØ¨Ø£ÙħÙĪØ§ÙĦ": 2112, "ØªÙħØ¹ÙĪÙĨ": 2699, "ĠØ§ÙĦÙħØ£ÙĪÙī": 4850, "ĠØ§ÙĦØ³Ø¬ÙĨ": 3607, "ĠÙĥÙĬØ¯ÙĬ": 9256, "ĠÙĬØºØ±ÙĨÙĥÙħ": 10015, "ĠÙĬØ¤ÙħØ±ÙĪÙĨ": 8725, "ĠÙħØ³ØªÙĥØ¨Ø±ÙĪÙĨ": 8747, "ĠØ§ÙĦÙĥ": 205, "Ø´Ø¦": 7579, "ĠØªØ±ÙĥØª": 9188, "ĠÙĪØ¨Ø¦Ø³": 1899, "ĠØ°ÙĨÙĪØ¨ÙĩÙħ": 9322, "ĠÙģØªÙĨ": 3683, "ĠÙĪØ¥ÙĦÙĬÙĨØ§": 5946, "ĠÙĨÙģØ±ÙĤ": 6892, "ĠÙĪØ§ØªØ¨Ø¹": 1301, "ĠØ¨Ø¶Ø¹": 7376, "ĠÙĤÙĦØ¨": 7924, "ĠÙĦØ£": 445, "ĠØ³ÙĥÙĨ": 7673, "ĠØ£Ø«Ø§Ø«Ø§": 9284, "ĠÙĩØ§Ø¯": 3161, "ĠØ®Ø§Ø¦ÙģØ§": 9780, "ĠØ§ÙĦÙĪØ¯ÙĤ": 10036, "ÙĪØ²": 1022, "ĠØ¨Ø¯Ø§": 7361, "ĠØ§ÙĦØ°": 113, "ĠØ¨Ø§ÙĦØ¯ÙĬÙĨ": 5960, "ÙħØªÙħ": 3422, "ØªØ¨ÙĩØ§": 6413, "ĠÙĪÙĦØŃÙħ": 4125, "ĠÙĥØ´": 4751, "ĠØ´ÙĩÙĪØ©": 9969, "ĠØ¥ØŃØ³Ø§ÙĨØ§": 3843, "ĠØ£ÙĨÙħØ§": 1567, "ĠØ®Ø§Ø¦ÙĨØ©": 9779, "ĠÙĬÙĤØ§ÙĦ": 6430, "ĠØ´ÙĩØ¯Ø§Ø¡ÙĥÙħ": 9147, "ĠØ§ÙĦÙĪØ§Ø±Ø«ÙĬÙĨ": 7034, "ĠØºØ¶Ø¨ÙĬ": 10114, "ĠØ³Ø¹Ø©": 7666, "ĠØ§Ø³ØªØºÙģØ±": 8559, "ĠØ§ÙĦØ³ÙĨÙĬÙĨ": 7877, "ØºÙĬ": 1194, "ĠØ¨ÙħØ¹Ø¬Ø²ÙĬÙĨ": 3405, "ĠØ±Ø²ÙĤÙĨØ§ÙĩÙħ": 2581, "ĠÙĪØ£ÙĪØ±Ø«ÙĨØ§ÙĩØ§": 9776, "ĠØªØŃÙĦ": 8394, "ĠØ¹Ø´Ø±Ø©": 4516, "Ø·ÙħØ¹": 5861, "ĠØ´Ø§Ø¹Ø±": 6895, "ĠØ¨Ø£ÙĨ": 1232, "ĠÙħÙĨØ³ÙĥØ§": 9942, "ĠÙĨØ¹": 2481, "ĠÙĪØ®Ø±": 4609, "ØµØ¯ÙĤ": 1664, "ĠØ£": 62, "ĠÙģØªÙħÙĨÙĪØ§": 8321, "ĠØ¨Ø¢Ø¨Ø§Ø¦": 9285, "ĠÙĪÙĬØ¶Ø±Ø¨": 7902, "ĠÙĬØ¹Ø±Ø´ÙĪÙĨ": 10301, "<BOS>": 1, "ĠØ§ÙĦÙĤØ§Ø±Ø¹Ø©": 6049, "ĠØ£ÙĩÙĦÙĬ": 8347, "ĠØŃØ·Ø©": 7763, "ĠÙĪØªÙĪÙģÙĨØ§": 9987, "ĠÙĪØºØ±ØªÙĥÙħ": 9629, "ÙĬØ¨Ø©": 1469, "ĠÙĪØµ": 1085, "ĠÙħØ¹Ø±ÙĪØ´": 8106, "ĠØ§ÙĦØºÙĬ": 2559, "ĠØªØ·": 1951, "ĠØ§ÙĦÙħØ§Ø¡": 1678, "ĠØ£ÙĥØ«Ø±": 634, "ĠÙĪÙģØ±Ø¹ÙĪÙĨ": 4477, "ĠÙĪØ±Ø§Ø¡ÙĥÙħ": 8475, "ÙĤÙĪÙĦÙĪØ§": 4198, "ĠØ§ÙĦÙħÙĨ": 950, "Ø¨Ø¦ÙĩÙħ": 2406, "Ø¹Ø°Ø¨": 7225, "ĠÙĪØ²ÙĬÙĨØ§ÙĩØ§": 8876, "ĠÙĪØŃØ³ÙĨ": 3435, "ĠÙģØ§Ø³ØªÙĤÙĬÙħÙĪØ§": 8935, "ĠÙħÙĪØ§": 1932, "ĠÙĤØ±Ø¨Ø§ÙĨØ§": 9831, "Ø¹": 61, "ĠØ¥Ø¨ÙĦÙĬ": 2313, "ĠØ·ÙĦÙĪØ¹": 9995, "Ø¨ÙĩØ§": 3444, "ĠÙĪÙĬØ³Ø£ÙĦÙĪÙĨÙĥ": 3846, "ÙĥÙĪØ±": 5613, "ÙĪØ§ØªÙĥÙħ": 5001, "ÙĩØªØ¯ÙĪÙĨ": 1340, "ĠØ§ÙĦÙħØ³Ø¨ØŃ": 7740, "ĠØµØ¨": 4168, "ĠØ§Ø¨Øª": 4352, "ÙĦÙħØ§": 680, "ĠØ§ÙĦÙħØ¤ÙħÙĨÙĪÙĨ": 1401, "ĠÙĪØ£ØºØ±ÙĤÙĨØ§": 4842, "ĠØ¹ÙĤØ¯Ø©": 6953, "ĠØ¬ÙĪØ§Ø¨": 4864, "ĠØ´Ø±Ø§Ø¨": 5276, "ĠÙħÙĨÙĨØ§": 7426, "ĠÙĥØ±Ø³": 7512, "ĠØ¨Ø§ÙĦØ¹Ø¯ÙĦ": 3891, "ĠÙģØ§ÙĦÙĤ": 8900, "ĠØºØ±ÙĪØ±Ø§": 4514, "ĠÙĪØ±Ø²ÙĤÙĥÙħ": 6786, "ĠØ¨Ø§": 2653, "ĠØ°ÙĦ": 5968, "ĠØ±Ø³ÙĦÙĨØ§": 1895, "ĠÙģØ¶ÙĦÙĨØ§": 4364, "ĠÙĪÙĨÙĤÙĪÙĦ": 8247, "ĠØ³ÙĬØ¦Ø§Øª": 1487, "ĠÙĪØµÙħÙĪØ§": 9029, "ĠØ§ÙĦØ¬Ø§ÙĩÙĦÙĪÙĨ": 9465, "ĠØ¬ÙĩØ±Ø©": 5920, "ĠÙĪØ§ÙĦÙģØªÙĨØ©": 7603, "ĠØ£ÙĨØ²ÙĦÙĨØ§": 942, "ĠÙĪØ£ÙĨ": 322, "ĠÙĬØ¨Ø¹Ø«": 1438, "ĠÙĪØ¸ÙĦÙħÙĪØ§": 7166, "ĠØ§ÙĦØ·ÙĪÙĦ": 8788, "ĠØ«ÙĤÙģØªÙħ": 9547, "ĠØ§ÙħØ±Ø£": 1521, "ĠØ¨Ø¨Ø¯": 7360, "ĠØ£Ø±Ùī": 3951, "ĠØ¨ÙĦØº": 1591, "ÙģÙĬØ¸": 8461, "ÙĪÙģÙĬÙĩÙħ": 5013, "ĠÙĬÙģÙĤ": 1734, "ĠØµÙĬØ¯": 7985, "ĠÙģÙĦÙħ": 1688, "Ø°Ø±ÙĥÙħ": 2971, "ĠÙĬÙħØ³Ø³ÙĨÙĬ": 9249, "ĠÙĦØ¹ÙĦÙĬ": 3325, "ĠØ£ÙĪØªÙĪØ§": 1094, "ĠÙĬØ³ØªØ¨Ø´Ø±ÙĪÙĨ": 4288, "ĠØ§ÙĦÙħÙĨØª": 5247, "ĠØ§ÙĦØ¹Ø³Ø±": 6020, "ĠÙĨØ¹ÙħØ©": 1833, "ĠØ§ÙĦØºØ§ÙĦ": 2765, "ÙĩØ±Ùĩ": 4308, "ĠØªØ³ØªÙĥØ¨Ø±ÙĪÙĨ": 6559, "ĠÙĬØ³ØªØ£Ø°ÙĨÙĪÙĨÙĥ": 9889, "ĠÙĬØ£Ø°ÙĨ": 6223, "ĠØ¨Ø£ÙģÙĪØ§ÙĩÙĩÙħ": 3896, "ĠÙĪØ§ÙĦÙĦÙĬÙĦ": 3153, "ĠÙĬØ³ØªÙħØ¹ÙĪÙĨ": 3709, "ĠØ±ÙĪØŃÙĨØ§": 6828, "ĠÙĪÙĨØ¬ÙĪØ§": 8257, "ĠØ°ÙĨØ¨": 9321, "ĠÙħÙĥØ±ÙĩÙħ": 4448, "ĠØµØ¨Ø±ÙĨØ§": 9718, "ĠÙħØ¹Ø°Ø±ØªÙĩÙħ": 8105, "ĠØ§Ø´ØªÙħÙĦØª": 9306, "ĠØ¹ØµÙĪØ§": 6619, "ĠØ£Ø±Ø¯ÙĨØ§": 4346, "ĠÙĪÙĦØ¨Ø¦Ø³": 4886, "ĠÙħØ«ÙĦÙĩ": 2385, "ĠØ§ÙĦØ£Ø³": 3594, "ĠØ·Ø±Ø§Ø¦ÙĤ": 10297, "ØªÙĩ": 328, "ĠÙĨØ¨Ø£": 1835, "ĠÙĦØ³Ø§ØŃØ±": 5539, "ĠÙĦÙĤÙĪÙĦ": 4665, "ĠÙħÙģ": 3450, "Ø·Ø§ÙĨØ§": 2136, "ĠØµØ¹": 4169, "ĠØªØ³Ø¹Ùī": 6481, "Ø¹Ø°Ø¨Ùĩ": 7232, "ĠØ§ÙĦÙĤØ¯Ø³": 5422, "ĠØ¢ÙħÙĨØªÙħ": 2943, "ĠØ³ÙĬØ±ÙĪØ§": 4071, "ĠØ¨Ø¬ÙĩØ§ÙĦØ©": 5514, "ĠØ±Ø£ÙĬØª": 3781, "ĠÙħØ¹Ø§Ø¬": 6109, "ÙĬØ±ÙĪØ§": 1635, "ĠÙĬÙħØ´ÙĪÙĨ": 4366, "ÙĨØµØ±": 3909, "ĠÙĥØ§ØªØ¨": 6926, "ĠØ®ÙĬØ§ÙĨ": 7797, "ĠØªØ±ØªÙĬÙĦØ§": 8230, "ĠØ¬Ø±Ùħ": 4100, "ĠØ¹Ø§ÙħÙĦÙĪÙĨ": 6779, "ĠØ§ÙĦØ±Ø¬ÙĬÙħ": 9267, "ĠÙĬØªÙħ": 4674, "ĠÙĥØ£Ø³Ø§": 9331, "ĠØ³Ø±Ø§Ø¹Ø§": 9423, "ĠØ´Ø±": 1142, "ĠØ£ÙĨÙī": 1864, "ĠÙĬØ¹Ø¯": 1942, "¦": 9, "ĠØ§ÙĦØ®Ø§Ø³Ø±ÙĪÙĨ": 2386, "ĠÙģØ§Ø¬ÙĦ": 8204, "ĠØªÙĥÙĪÙĨÙĪØ§": 1490, "ÙĩÙģ": 3426, "ĠÙĪÙĥÙģÙī": 1467, "Ø²Ø¨": 2683, "ĠØ§ÙĦÙĤØ±Ø§Ø±": 6048, "ØªÙħØ±ÙĪÙĨ": 7766, "ĠØ§ÙĦÙĥØ§ÙģØ±": 8028, "ĠÙĬØ³ØªØºÙĬØ«": 8458, "Ø¯Ø®ÙĦÙĨÙĩÙħ": 9214, "ĠÙģØ§Ø·Ø±": 3887, "ĠÙĤØ³ÙħØ©": 9949, "ÙĬØ¯Ùĩ": 1974, "ĠÙĪØ°ÙĦÙĥ": 2052, "ĠÙĨØ¶ÙĬØ¹": 5846, "ĠÙģØ§Ø³ØªØºÙģØ±ÙĪØ§": 8936, "ÙħØ§Ø¦": 4019, "ĠØ¹Ø°Ø§Ø¨Ø§": 981, "ĠÙħØ¹ÙĬ": 1990, "ĠÙĪÙĦØ¹ÙĦ": 2213, "ĠØ£Ø¬ÙĦØª": 8407, "ĠÙĪØ±ÙĤ": 8471, "ĠØ£ÙĨØµØ§Ø±ÙĬ": 9646, "ĠØ³ÙĥÙĨØ§": 9773, "ĠÙħÙĤØ§ÙĦÙĬØ¯": 10191, "ĠÙĬÙĩØ¯ÙĬÙĩÙħ": 6519, "ĠÙĬÙĨØ¨Ø£": 9581, "ĠÙħÙģØª": 3932, "ĠÙĦÙĦØ´": 4990, "Ø²ÙĪØ§": 630, "Ø²ÙĦÙĨØ§": 661, "Ø³Ø§Ø¡": 901, "ĠÙĪØ§ÙĦÙĦÙĩ": 259, "ĠÙĥØ³": 2669, "ĠØ£ØµØ§Ø¨Ø¹ÙĩÙħ": 9111, "ĠÙħØ±Ø³Ø§ÙĩØ§": 9689, "ĠØ¯Ø±Ø¬Ø©": 5380, "Ø·Ø±ÙĨØ§": 3773, "ĠÙĦÙĬÙĩØ¯ÙĬÙĩÙħ": 8010, "Ø§ÙģØ±ÙĪÙĨ": 1016, "ĠÙħÙĤ": 2295, "ĠÙĪÙĬÙģØ¹ÙĦÙĪÙĨ": 10098, "ĠÙĦÙĪØ§ÙĤØ¹": 6887, "ĠØ£Ø¯ÙĨÙī": 2785, "ĠÙĬØªØ°ÙĥØ±": 3241, "ĠØ§ÙĦÙĤ": 195, "ĠÙĪØ£ÙĤÙĬÙħÙĪØ§": 2339, "ĠØ¯ÙĬÙĨØ§": 4922, "ĠÙĬØ¶Ø±ÙĥÙħ": 6750, "ĠÙĪØ¨Ø±Ø§": 8482, "ĠØ£Ø¹Ø¸Ùħ": 8604, "ĠÙĬÙĪØŃÙī": 2037, "ĠÙĨØ´Ø£": 6591, "ĠÙĪØ³Ø¹Øª": 8660, "ĠÙĬØºØ§Ø«": 8808, "ĠØ§ÙĦØ¯Ø§": 4602, "ĠÙĨØ³Ø¨ØŃ": 7626, "ĠØªØ¯ÙħÙĬØ±Ø§": 8761, "ĠÙĬØ£ØªÙĩÙħ": 6222, "ĠÙĪÙĨÙģØ®": 3265, "ĠÙĪØ³Ø§Ø¡": 6387, "ĠÙħØ¹Ø±ÙĪØ´Ø§Øª": 10284, "ĠØ®Ø³Ø±": 3586, "ĠÙĬØ¹ÙĬØ¯": 4264, "ĠÙĬÙģÙĤÙĩÙĪÙĩ": 6723, "ØºÙģØ±Ø©": 1209, "ĠÙĩÙĨØ§ÙĦÙĥ": 2821, "ĠÙħÙģØµÙĦØ§": 9742, "ĠÙĪØ£ÙĬØ¯ÙĬÙĥÙħ": 5442, "Øº": 131, "Ø¨ÙĦØº": 1293, "Ø°ÙĪÙĤÙĪØ§": 1740, "ĠØ³Ø¨ÙĬÙĦÙĬ": 6259, "ĠØ£ÙħØ±ÙĩØ§": 6355, "ĠØ£ÙĦØ³ÙĨØªÙĥÙħ": 9388, "ØŃÙĪÙĩÙĨ": 4718, "ÙĦØ§Ø³ÙĦ": 7466, "ĠÙĪØ¬ÙĦØª": 8070, "ĠØ¨Ø®ÙĬØ±": 3811, "ĠÙĬØ¨Ø¹Ø«ÙĩÙħ": 6669, "ĠÙĪØ¬Ø¯ÙĨØ§": 1988, "ĠÙĪØ§ØµØ·": 4455, "ĠÙħØ¹ÙĦ": 2296, "ĠÙģØµØ¨Ø±": 9216, "Ø®ÙĦÙģÙĬÙĨ": 9360, "ĠØªØ®Ø§Ø·Ø¨ÙĨÙĬ": 8732, "ĠÙĪØ£Ø®Ø±Ùī": 6870, "ÙĦÙĬÙħØ§ÙĨ": 1699, "ĠØ£ÙħØ±Ø§": 1715, "ĠØ¹Ø§ÙĤØ±Ø§": 9027, "Ø·ÙĩØ±ÙĪÙĨ": 5863, "Ø«Ø±ÙĪÙĨ": 7698, "ĠØ¢ÙĪÙĪØ§": 7713, "Ø§Ø·ÙĬØ±": 2550, "ĠØ¨ÙĩÙĬÙħØ©": 6062, "ĠÙģØ£ØŃÙĬ": 7949, "ĠØ£ÙħÙĨØªÙħ": 5332, "ĠØ§ÙĦÙħØ´Ø±ÙĤÙĬÙĨ": 9662, "ĠÙĪÙĦØªØ¹ÙĦÙħÙĨ": 9064, "ĠØ£ØŃÙĬØ§Ø¡": 5496, "ĠØ¹ÙĪÙĤ": 7443, "ĠÙĪØ£ÙĪÙĦØ¦Ùĥ": 1289, "ĠÙĬØ³ØªØ·ÙĬØ¹": 8454, "ĠÙĦØ±Ø¨ÙĩÙħ": 4479, "Ø§Ø¡ÙĥÙħ": 1705, "ØŃÙĥÙĪÙĨ": 4005, "ĠØ§ÙĦÙħØ®ÙĦØµÙĬÙĨ": 2909, "ĠØ¯ÙĬØ§Ø±ÙĥÙħ": 5404, "ĠØ§Ø±ØªØ¶Ùī": 7033, "ĠØ£ÙĨÙĬ": 1863, "ÙħÙĩÙĦ": 5415, "ĠØ¶Ø±": 2747, "ĠØ§ÙĦÙĨØ³Ø§Ø¡": 1332, "ĠÙĬØ¬": 533, "ÙĥÙĨ": 789, "ĠØ¹Ø³Ùī": 1443, "ĠØŃØ¯ÙĬØ¯": 5904, "ĠØ§Ø¬Ø¹ÙĦÙĨÙĬ": 9616, "Ø§ÙģØ¸": 1656, "ĠØ¬Ø§Ø¡ÙĥÙħ": 1297, "ĠÙĪØ§ÙĦÙĨØ¬ÙĪÙħ": 6983, "ĠÙĦØ£ÙĥÙģØ±": 6304, "ĠØªØ¸Ø§ÙĩØ±Ø§": 9768, "Ø¬Ø§Ø©": 9458, "Ø·ÙĪ": 7683, "ĠÙĬØŃÙĬÙī": 4398, "ĠÙĥØ¨ÙĬØ±Ø§": 1698, "ÙĦØ§ÙĦØ©": 6429, "ĠØ¨Ø±Ø³": 7358, "ĠÙĪÙĦÙĨØ°ÙĬÙĤ": 8951, "Ø·Ø§Ø¹ÙĪØ§": 4355, "ĠÙĤØ¯ÙĬØ±": 998, "ÙĩÙĬØ¯": 5581, "ÙĦÙĬÙĨØ§": 599, "ĠÙħØ¨ÙĬÙĨØ§": 2152, "Ø·Ø´": 4823, "ĠÙĪØ§ÙĦÙĨØ®ÙĦ": 6489, "ĠØ¨ÙĤÙĪÙħ": 6617, "ĠÙĪØ¹ØªÙĪØ§": 8362, "ÙĦÙĨØ§": 219, "ĠØ§ÙĦÙģØ¬Ø±": 4318, "Ø¯Ùī": 628, "Ø§Ø¤": 777, "ĠØ±Ø£ÙĪØ§": 2585, "ĠÙĪÙĦØ¹ÙĦÙĥÙħ": 2827, "ĠØ£ØªØ§Ùĥ": 3837, "Ø±ÙĬØ¨": 4949, "ĠØ¬ÙħØ¹Ø§": 5918, "Ø³Ø·ÙĪØ§": 6505, "ĠØ³Ø¯ÙĬØ¯": 7668, "ĠØªØ±ÙĥÙĪØ§": 9189, "ĠÙĦÙĬØ¬Ø²ÙĬÙĩÙħ": 9578, "Ø³Ø±": 311, "ĠØ³ÙĪØ¢ØªÙĩÙħØ§": 5534, "ĠØ¨Ø§ÙĦØ®ÙĬØ±": 5963, "Ø²ÙĦÙĩ": 4784, "ĠØªÙĥÙĦÙħ": 5105, "ĠØ´ÙĬØ¹ØªÙĩ": 7020, "ĠÙģØ¢ØªÙĪÙĩÙĨ": 9906, "ĠÙĪØºÙĬØ±": 3923, "ÙĦØ§ÙĩØ§": 4740, "Ø²ÙģØ©": 7575, "ĠØ¬ÙħÙĬ": 758, "ĠØ§ÙĦÙģØ¬Ø§Ø±": 8641, "ĠØ¢ÙĬØª": 5870, "ĠÙħØ±Ø©": 2010, "Ø¬Ø²ÙĬ": 1564, "ĠÙħØ±Ø¯": 3711, "ÙģÙĤÙĪÙĨ": 1004, "ĠØ§ÙĦØ«": 1548, "ĠÙĪØ¬Ø§Ø¡ÙĪØ§": 6627, "ĠØ§ÙĦÙħØ¬ÙĬØ¯": 9777, "ÙĩØ¯ÙĬ": 566, "ĠÙĪØ§ÙĦÙĨØ¨ÙĪØ©": 6490, "ÙģÙĪÙĨ": 867, "ĠØªØªØ¨Ø¹ÙĪØ§": 3053, "ĠØ²Ø§Ø¯": 3286, "ĠØ§ÙĦØ£ÙħØ§": 5935, "ĠØ¹Ø±Ùģ": 5747, "Ø±ÙĪÙģ": 949, "ĠØ£ØŃÙĦØª": 8217, "ĠØ±Ø¬ÙĦØ§": 3004, "ĠÙħØªØ¹ÙĨØ§": 6464, "ÙĦÙĨØ§ÙĩÙħ": 3230, "ĠØ£Ø±Ø³ÙĦÙĨØ§": 687, "ĠÙĦØ°": 3967, "ĠÙģØ£Øµ": 1202, "ĠØªÙģØ±": 2664, "ĠØ´Ø±ÙĥØ§Ø¦ÙĥÙħ": 6574, "Ø«ÙĬÙħ": 7696, "Ø¬Ø²ÙĬÙĩÙħ": 6697, "ĠÙĦÙģØ±Ø¹ÙĪÙĨ": 9750, "ĠØ¸ÙĦÙħØª": 6444, "ĠÙģØ¬Ø¹ÙĦÙĩÙħ": 9811, "Ø«ÙĬØ§": 7697, "ĠØ£Ø¨ÙĪØ§Ø¨": 2397, "ĠØ§ÙĦØ£ÙĦÙĬÙħ": 3595, "ĠØ´Ø±Ø§Ø¨Ø§": 9075, "ĠÙħØ²Ø§Ø¬ÙĩØ§": 9921, "ĠØ¨Ø§ÙĦØ¹Ø°Ø§Ø¨": 3833, "ĠÙĤÙĪÙħÙĩÙħ": 3257, "Ø¨Ø¯ÙĦ": 2367, "ĠØ³ÙĬØ¦Ø§ØªÙĩÙħ": 3375, "ĠØ§ÙĦØ£Ø®": 2345, "ĠÙĩÙĪØ¯": 4976, "ĠÙĪØ£ÙĬØ¯ÙĨØ§Ùĩ": 9573, "ĠÙĪÙĦÙĪÙĦØ§": 1323, "ĠÙħØ¹Ø±Ø¶ÙĪÙĨ": 1992, "ĠÙĪØ¢Ø®Ø±ÙĪÙĨ": 5147, "ĠÙħØ¹Ùĩ": 1054, "ØŃØ¨Ø·": 4008, "ÙĩØ¨Ø§": 4595, "ĠÙĪØ¸ÙĨ": 5321, "ĠØ§ÙĦÙĦØ·ÙĬÙģ": 10033, "ĠØµØ¯Ø±Ùĩ": 6426, "ĠØ®Ø¨Ø±Ø§": 7785, "ĠØ¥ÙĬÙħØ§ÙĨÙĩÙħ": 3812, "ÙĨØ°Ø±": 2166, "Ø¨ÙĬØ±Ø§": 1086, "ĠØ§ÙĦØ¹ÙĨÙĥ": 7965, "ĠØ§Ø¨ØªÙĦØ§Ùĩ": 9895, "ĠÙħØŃØ±ÙĪÙħÙĪÙĨ": 9746, "ĠØ£Ø®ÙĦ": 7239, "ĠØ³Ø£Ø±ÙĬÙĥÙħ": 9391, "ÙĪØ§Ø±ÙĬ": 3118, "ĠØ£ÙĬÙĩÙħ": 3653, "ĠÙĬØ¹Ø¸ÙĥÙħ": 5077, "ĠØ®ÙģØª": 3588, "ĠÙħÙĨÙĥÙħ": 475, "ĠÙĪÙħÙĪØ³Ùī": 4283, "ĠØªØ´Ø±": 7470, "ĠÙĨØ§Ø¯": 1701, "ĠØªØ£ØªÙĬÙĩÙħ": 1827, "Ø¬ÙĪØ±Ø§": 5774, "ĠØ§ÙģØªØ±Ø§Ø¡": 9083, "ĠÙĥØ§ÙħÙĦØ©": 10226, "ĠØ§ÙĦØµØ§ØºØ±ÙĬÙĨ": 10282, "ĠØ±Ø´": 2679, "ĠÙģØ°Ø±ÙĩÙħ": 3474, "ĠÙĦØŃØ¯": 7314, "ÙĬØ·": 5567, "ĠØ§ÙĦØŃÙħØ¯": 1268, "ĠØ£ØŃØµÙĬÙĨØ§Ùĩ": 9618, "ħ": 37, "ĠÙĪØ¨Ø£ÙĬÙħØ§ÙĨÙĩÙħ": 8487, "ĠÙĨØ¹ÙħØªÙĥ": 8849, "ĠÙģÙĬÙĨØ¨Ø¦ÙĥÙħ": 3377, "ĠÙĨØ¨Øª": 7623, "ĠØ°ÙĬ": 1579, "ĠØ³ÙĬØ¬Ø²ÙĬÙĩÙħ": 8712, "ĠÙĥÙĨØªÙĨ": 8848, "ĠÙĪØ§ÙĦÙħØ¤ØªÙģÙĥØ§Øª": 10175, "ĠØ§ÙĦØµ": 251, "ĠØ¨ÙĬÙħÙĬÙĨ": 3496, "ĠÙģØ§ÙĤØªÙĦÙĪØ§": 8206, "ĠØ§ÙĦØµØ§ÙĦØŃÙĪÙĨ": 6386, "ĠØ§ÙĦØ¹ÙĩØ¯": 7961, "ĠÙĪÙĥØ±ÙĩØ§": 10182, "ĠÙĪØ§Ø¶Ø±Ø¨": 5501, "ĠØºÙģÙĪØ±": 800, "Ø¨Ø«": 3086, "ĠÙĬØ³Ø±ÙĪÙĨ": 5109, "ĠØ´Ø·Ø±Ùĩ": 9852, "ĠØ§ÙĦÙĥØ§Ø°Ø¨ÙĪÙĨ": 6070, "ĠØ¨ÙģØ§ÙĥÙĩØ©": 9755, "ĠÙĬØ§": 199, "Ø¹Ùĩ": 4630, "ĠÙħØªØ§Ø¹Ø§": 3365, "ĠÙĥØ°ÙĦÙĥ": 555, "ØµØ¯Ø©": 5803, "ĠØ§ÙĩØªØ¯Ùī": 3388, "Ø±Ø§ÙħØ§": 4883, "ÙĤÙĥÙħ": 7334, "ĠØ³Ø§Ùĩ": 7672, "ĠÙģØ¹ÙĦÙĬ": 8995, "ĠØªØµÙĦ": 8965, "ĠØ§ÙĦÙħÙĬØ²Ø§ÙĨ": 5901, "ÙĪØ§Ø¹ÙĤ": 7352, "ĠÙĪØ£ØµÙĦØŃ": 1838, "ĠÙĥØ°Ø§Ø¨Ø§": 9770, "ÙĩÙĪÙĨ": 863, "ĠÙĦØ¶": 7298, "ÙģÙĥÙĪÙĨ": 2066, "ĠÙĦØ¨Ø¯Ø§": 7311, "ĠÙĨØªØ®Ø°Ùĩ": 9960, "ĠÙĪØ£Ø²ÙĪØ§Ø¬ÙĩÙħ": 5466, "ĠØ¯ÙħØ±ÙĨØ§": 9978, "ĠØ¨Ø§ÙĦØ°ÙĬÙĨ": 3602, "ĠÙĬØ¯Ùĩ": 6279, "ÙĤØ§ÙĬØ©": 8222, "ÙģØ±ÙĪØ§": 1709, "ĠØ§ÙĦØ¹Ø°Ø§Ø¨": 558, "ĠØ§ÙĦØ³ÙħØ§ÙĪØ§Øª": 315, "Ø¸Ø±ÙĪÙĨ": 979, "ĠÙģØ¢ÙħÙĨ": 6632, "ÙĦÙĤ": 185, "ĠØ§ÙĦØ£ÙħÙĪØ±": 2155, "ÙĪØ¨ÙĪØ§": 6125, "ĠÙĤØ±ÙĨØ§": 9221, "ĠÙĬØºÙĨÙĪØ§": 5198, "ØªÙħØ¹": 3187, "ĠÙĬØ§Ø¨": 5689, "ĠÙĨØ²Øº": 6738, "ĠØŃØ¨Ùĩ": 7759, "ĠÙĨÙĪØ±": 1960, "ĠÙĦØ§ØªØ¨Ø¹": 6914, "ĠØ·ÙĪÙĬÙĦØ§": 8275, "Ø§ÙĦÙĥ": 2439, "ĠÙĨØ¹Ø¨Ø¯": 3159, "ĠÙģØ£ØªØ¨Ø¹": 2931, "Ø®Ø·Ùģ": 4769, "ĠØ³ØªØ¬Ø¯": 5508, "ĠÙģØ£ØŃÙĬØ§": 4160, "ĠØ§ØµØ·ÙģÙī": 6946, "ĠØªØ¹ÙĦÙħ": 603, "ĠØ§ÙħØ±Ø£ØªÙĥ": 9273, "ĠÙĪÙĦ": 148, "ĠÙĬØ¹ÙĦÙħÙĪØ§": 4248, "ĠØ£ÙĪØ²": 4134, "ÙĤÙĬ": 2648, "Ø§ÙĦØŃÙĬÙĨ": 5074, "ĠÙĪØ¹Ø¯Ø§": 3319, "ĠØ£Ø¹ÙĬÙĨ": 1901, "ĠØ¹Ø±ÙĪØ´ÙĩØ§": 6921, "ĠÙĪØ´Ø±Ø§Ø¨": 6993, "Ø£ÙĬ": 666, "ÙĪÙĬÙĦÙĩ": 3013, "ĠØ¬Ø§Ø¡": 289, "ĠØ²ÙĬÙĨ": 1415, "ĠÙģØµ": 1435, "ĠÙĪÙĨØ°Ø±": 2958, "ØŃÙĦ": 4713, "ÙĪÙĦÙĪØ¯": 5873, "ÙĦØ©": 724, "ĠØ§ÙĦØŃØ§ÙĥÙħÙĬÙĨ": 4572, "ĠØµØºÙĬØ±": 6039, "ĠÙĨØ´Ø±": 7615, "ÙĨØ§ÙĩØ§": 1395, "ĠØ³ÙĨÙĦÙĤÙĬ": 9061, "ÙĦÙĪÙĥ": 7079, "Ø·ÙĦÙĤØ§Øª": 9490, "ÙĪÙĨÙĬ": 2460, "ĠØ§ÙĦÙĪØ³": 5592, "ÙĨØ·": 7082, "ĠÙģØ¶ÙĦÙĪØ§": 6495, "ĠÙĪØ§ÙĦÙħØ³Ø¬Ø¯": 9361, "ĠØ£ÙĦÙĬÙħ": 792, "ĠÙĪØ¥Ø³ØªØ¨Ø±ÙĤ": 5949, "ĠØ¸ÙĩÙĪØ±": 5381, "ĠØªØ¨Ø®Ø³ÙĪØ§": 6545, "Ø§Ø¦ÙĩØ§": 8063, "ĠÙĬØŃÙĦÙģÙĪÙĨ": 4223, "ĠÙģØ£ØµØ§Ø¨ÙĩÙħ": 9096, "Ø²ÙĬ": 324, "ĠÙĦØ¨Ø§Ø³Ø§": 6888, "ĠØ£ÙĬØ¯ÙĬ": 3762, "ĠÙĨÙĤØ§ØªÙĦ": 7639, "ĠÙĪÙĩØ§ÙħØ§ÙĨ": 5357, "ĠÙĬØŃØ°Ø±": 8171, "ĠØ¨Ø§ÙĦÙħØ¬Ø±ÙħÙĬÙĨ": 9264, "ĠØ§ÙĦØ£ÙĬØ§Ùħ": 5941, "ÙĪØªÙī": 1676, "ĠØ¹Øª": 3515, "ĠÙĬØ¬Ø²ÙĬ": 6369, "ĠÙĦØºÙĬØ±": 5296, "ĠÙħÙĦÙĥÙĪØª": 5194, "ÙĦÙĪ": 1422, "ĠÙĨÙħ": 2686, "ĠÙĦÙģØ±": 3476, "ĠÙĬØŃØ¨ÙĪÙĨ": 3658, "ĠØ§ÙĦÙĥÙĪØ§Ùĥ": 8031, "ĠÙĬØ¤ØªÙĥÙħ": 5185, "ĠÙĪÙĬÙĤØ¨": 7897, "ĠØ¬Ø¯ÙĦØ§": 9843, "ĠØ£ØŃØµÙĨØª": 9617, "Ø§ÙĦØ¨": 4593, "ĠÙĦÙĪÙĨÙĩØ§": 7317, "ĠÙĤØ§Ø¦": 1629, "ÙĦØ§Ùģ": 1856, "ĠÙģØ¤Ø§Ø¯Ùĥ": 10054, "ĠØŃØ³Ø¨ØªÙħ": 6701, "ĠØ¨Ø§Ø·ÙĦØ§": 10063, "ĠØ§ÙĦØºÙĬØ¨": 1210, "ĠØ¨ÙĤÙĦØ¨": 5720, "ĠØ£ÙĤÙħ": 6518, "ÙĪÙĨØ§": 3502, "ĠÙģØ§Ø¹Ø¨Ø¯ÙĪÙĩ": 4506, "ĠØ£ÙģØºÙĬØ±": 5051, "ĠÙĨÙĥÙĬØ±": 4406, "ĠØ£Ø¨Ø¯Ø§": 1180, "ĠÙĪÙħÙĬ": 7146, "ĠÙĦÙĦÙĨØ§Ø³": 808, "ĠÙĪØ¨Ø¯Ø§": 3921, "ĠÙĦÙĩØ¯": 4663, "ØµØ§Ø±Ø§": 7556, "ĠØ¬ÙĨØªÙĬÙĨ": 7778, "ÙĤÙĬÙħÙĪÙĨ": 3738, "ĠÙĪØ±ÙĩØ¨Ø§": 8477, "ĠÙĪØ¥ÙħØ§": 1969, "Ø¨Ùī": 3443, "ĠØ¨Ø¹Ø¨Ø§Ø¯ØªÙĩÙħ": 9498, "ĠÙĦØ³": 2305, "ĠÙĪØ£ÙĪØŃÙĬÙĨØ§": 3065, "ĠØ³Øª": 3562, "ĠÙĪÙĪØ¬ÙĪÙĩ": 7164, "ĠØ§ÙĩØª": 1885, "ĠÙĪÙĥÙģØ±Ø§": 5431, "ĠØªØ´Ø±Ø¨ÙĪÙĨ": 10219, "ĠÙĪÙĨØ³ÙĬ": 8250, "ĠÙħØ¤ÙħÙĨØ©": 3840, "ĠÙĪÙĤØ¹ÙĪØ¯Ø§": 7981, "ĠØ£Ø³Ø§ÙĪØ±": 5170, "ØªÙħÙĪÙĩÙħ": 2912, "ĠØ¨Ø¹Ø¯ÙĩØ§": 3660, "ĠÙĤØ¶ÙĬØªÙħ": 9644, "ØµÙĦØ¨": 4774, "ĠÙĪØ¢ÙĦ": 6359, "ĠÙĦØªØ±Ùĥ": 6344, "ĠÙĨØ²": 1789, "ĠØ¨Ø±Ø¨Ùĥ": 4410, "ĠØ¬ÙĩØ§": 5916, "ĠØŃÙħÙĬÙħØ§": 7010, "Ø¬Ø¯Ø§": 7505, "ĠØ¹Ø¬Ø§Ùģ": 9289, "ĠØ§ÙĦØ£Ø´ÙĩØ§Ø¯": 9854, "ĠÙĬØ¨ØµØ±ÙĪÙĨ": 2254, "ÙĥØª": 2289, "ĠØ§ÙĦÙħÙĤØ±Ø¨": 2908, "ĠØµØ¯Ø±Ùĥ": 5179, "ĠØªÙĦÙĩ": 5752, "ĠÙħÙĥØ§ÙĨÙĩ": 6651, "Ø§Ø±ÙĩØ§": 4913, "ĠÙħØ¹Ùĥ": 2228, "ĠÙĥÙģÙĪØ±": 4032, "ĠØ§ÙĦÙĬ": 1492, "ĠÙĤØªÙĦÙĪØ§": 3826, "ĠÙĪØ¶ÙĦ": 2845, "ĠÙĥØ§Ø±ÙĩÙĪÙĨ": 4552, "ĠÙĨØ®Ø±Ø¬": 4800, "ĠÙģØ¶ÙĦÙĩ": 1213, "ĠÙĪÙĤÙĦÙĪØ¨ÙĩÙħ": 6611, "ĠÙĦÙĦØ®": 6132, "ĠØ£ØªØ±ÙĬØ¯ÙĪÙĨ": 9793, "Ø¹ÙĬÙħ": 1615, "ĠØ³Ø¨ÙĤÙĥÙħ": 9796, "ĠØ§ÙĦØ£ØµÙģØ§Ø¯": 10261, "ĠÙħØ¤ÙħÙĨÙĬÙĨ": 1041, "ĠØ§Ø³Øª": 471, "ĠØ¨Ø±Ø³ÙĪÙĦ": 7377, "ÙĥÙĪÙĨ": 257, "ĠØ¨Ø§ÙĦØ¥Ø«Ùħ": 4518, "ØªØ¨Ø°Øª": 8705, "Ø§Ø³ÙĬØ©": 9043, "ĠÙĪØ§Ø¬ØªØ¨": 9723, "ĠØ§ÙĦØ®Ø±": 3917, "ÙĦÙĪÙĨ": 178, "ĠÙĥÙĦÙħ": 1155, "ÙĤØ§Ùħ": 1475, "ĠÙĪØ³Ø¹": 2394, "ĠÙĪØ¬Ø§ÙĩØ¯ÙĪØ§": 2530, "ĠÙģÙĬÙĨØ¸Ø±ÙĪØ§": 3825, "ĠÙĪØ§ÙĦÙĨØµØ§Ø±Ùī": 4361, "ĠÙĥØ§ÙģØ©": 4553, "ĠØ¨ÙĩØªØ§ÙĨØ§": 5550, "ĠÙħÙĨØªÙĤ": 5742, "ĠÙĤÙĬÙħØ§": 7528, "Ø´": 105, "ĠÙĨÙĤØµØµ": 9655, "Ø¨Ø¥": 5621, "ĠØ¹Ø§ÙħØ§": 6920, "ĠÙĨØªÙĤ": 7630, "ĠØ±Ø¯Øª": 7563, "ĠÙĪØŃØ±Ùħ": 6883, "ĠÙĬØ¬ÙĬØ±": 6368, "ĠÙĪØ¥Ø°Ø§": 397, "ĠÙĬÙĤØ¯Ø±ÙĪÙĨ": 6999, "ĠØ¹ÙĬÙĨÙĩØ§": 9312, "ÙĦØ§Ø¦Ø¯": 9599, "ĠØªØªØ¨Ø¹ÙĪÙĨ": 5122, "ĠÙĨØ®ÙĦ": 7622, "ÙĬØ¨Ø§": 1146, "ĠØ´ØªÙī": 7802, "ĠÙĪØ§ÙĦØ¹": 2890, "ĠÙħØ´Ø±Ùĥ": 4623, "ØªÙĬØ§ÙĨ": 8061, "Ø±Øµ": 7121, "ĠØ§ÙĦØ³ÙģÙĩ": 4138, "ĠÙĪØªÙĪÙĦÙī": 3248, "ĠÙĪØ¶Ø§ÙĤ": 9445, "ĠØ¢ÙĦÙĩØªÙĩÙħ": 9081, "ĠØ§ÙĦÙĨØµÙĬØ±": 8236, "ĠÙħØ³ÙĥÙĬÙĨ": 8517, "ĠØ±Ø§ÙĪØ¯ØªÙĩ": 9912, "ĠØ£Ø¨Ø§ÙĨØ§": 3402, "ĠØ§ÙĤØª": 2726, "Ø¯ÙĪ": 5649, "ĠØªÙħØ´": 9135, "ĠÙĨÙĥØ§ØŃØ§": 10240, "ĠÙĬØ®ÙĦÙģ": 3290, "ĠØ§ÙĦÙĨØ§Ø±": 496, "ĠÙĪØ±Ø¯": 6290, "ĠÙĬØª": 266, "ÙĪØ¨ÙĩØ§": 8131, "ĠØŃØ¬Ø§Ø±Ø©": 4445, "Ø®Ø±Ø¬ÙĬÙĨ": 8370, "ĠÙĬÙĤØ¯Ø±": 4684, "Ø§Ùĥ": 847, "ĠÙĪØŃØ±": 3083, "ĠØªØ¹ØªØ°Ø±ÙĪØ§": 6903, "ĠØ¬ÙĬØ¨Ùĥ": 10254, "Ø´ÙĬØ©": 7580, "ĠÙĤØ¨ÙĦÙĥ": 1081, "ĠØ§ÙĦØ®ÙĬØ±": 1592, "ÙĪØ§": 70, "ĠÙģÙħØªØ§Ø¹": 9593, "Ø²Ø§Ø¡": 5820, "ĠÙĨØµØ¨": 5219, "ĠÙĪÙĩØ§Ø¬Ø±ÙĪØ§": 5358, "ĠÙģØ¹ÙĦÙĨ": 9087, "ĠØ¥ÙĬÙħØ§": 1311, "ĠÙĬØ±ÙĪÙĨ": 2188, "ĠÙĪØµØ§ÙĥÙħ": 5265, "ĠÙģØŃ": 7269, "ĠÙĪØ§ÙĦØ¬Ø¨Ø§ÙĦ": 3859, "ÙģØªØŃÙĪØ§": 8403, "ĠÙħØŃ": 1130, "ĠÙĪÙĬØ¹ÙĦÙħÙĪÙĨ": 9211, "ĠÙĤÙĨ": 5784, "ĠÙĪÙĤØ§ØªÙĦÙĪØ§": 4165, "ĠÙĨØ£": 5840, "ĠÙĪØ¹ÙĦÙħÙĨØ§Ùĩ": 9625, "ĠØ§ÙĦØ£ÙĦÙĪØ§ØŃ": 7057, "ĠÙģØ¬Ø§Ø¬Ø§": 9086, "ĠØ¨ÙĨØ¹ÙħØ©": 5309, "ĠÙĦÙĤÙĪØ§": 7304, "ĠØ§Ø³ØªØºÙģØ±ÙĪØ§": 6340, "ĠØ£Ø¨ÙĨØ§Ø¡ÙĩÙħ": 4494, "Ø§ÙĩØ±Ø§": 5211, "ĠØ¸ÙĦÙħØ§Øª": 2957, "ĠÙģØ±ØŃ": 8440, "ĠØ§ÙĦØ£Ø´ÙĤÙī": 9853, "ĠØ£ÙĦÙĤÙĪØ§": 3044, "ĠÙĪÙħÙĨØ°Ø±ÙĬÙĨ": 4929, "ĠØ§ÙĦØ´Ùĩ": 5066, "ĠØ£Ø¨Øª": 2639, "ĠÙģØ±Ø¬": 5095, "Ø®ÙĦÙĩ": 7547, "ĠÙĪØ³ÙĬÙĤ": 8663, "ĠØ£Ø¨ÙĨØ§Ø¡ÙĥÙħ": 5393, "Ø§Ø¬Ùĩ": 8946, "ĠØ°ÙĨÙĪØ¨ÙĥÙħ": 3867, "ĠØ¥ØŃ": 1775, "ĠÙĪØ§ÙĦÙĨØ§": 2479, "ĠØ²ÙĪØ¬": 1529, "ĠØ³ÙĨØ¨": 6593, "ĠÙģØ£ÙĬ": 7941, "ĠÙģØ§ÙĥÙĩÙĬÙĨ": 10128, "ĠØ§ÙĦÙħØ¹ÙĦÙĪÙħ": 10250, "ĠØ§ØªØ®Ø°Øª": 6609, "ĠÙĥØªØ¨": 1222, "ĠØ£ÙģÙĩÙħ": 8305, "ĠØ£ÙģÙĬ": 5047, "ĠÙĪÙħØ³Ø§": 5094, "ĠÙģØ¥ÙĨÙħØ§": 1145, "ĠØªÙģØª": 3523, "ĠØ£Ø·": 2851, "ØŃÙĬÙī": 6442, "ĠØ¨Ø£ÙģÙĪØ§ÙĩÙĥÙħ": 9686, "ÙĬØ§ÙĨØ§": 2921, "ĠØ£ÙĩÙĦÙĥÙĨØ§ÙĩÙħ": 5269, "ĠØ¬Ø¹ÙĦÙĨØ§ÙĩØ§": 6526, "ĠØ´Ø¬Ø±": 3590, "ĠÙĦÙĬØª": 3630, "ĠÙģØªØ±Ø¨ØµÙĪØ§": 5056, "ĠØ¨ÙĦØ§Ø¡": 3992, "Ø°Ø±ÙĪØ§": 2002, "ĠÙĦÙĤØ¯": 765, "ĠØ³ÙĬØ¦Ø§ØªÙĥÙħ": 4453, "ĠØ£ØµÙĨØ§": 5111, "Ø§Ø¦ÙģØ©": 6091, "ĠÙĤØ¨ÙĦÙĥÙħ": 1653, "ĠØ£ØŃÙĦØ§Ùħ": 6185, "ĠØªØ¹ÙĦÙħÙĪØ§": 4329, "ĠÙĪØ§ÙĦÙĨÙĩØ§Ø±": 1266, "ĠØ§ÙĦØ±Ø¶": 7127, "ĠØ§ÙĦØ«ÙĪØ§Ø¨": 9276, "ĠÙĪØ·Ø±Ø§": 9192, "Ø¯Ø¯ÙĥÙħ": 7259, "ĠÙħØ³ÙĪÙħØ©": 8520, "¶": 24, "ĠØ§ÙĦÙħÙĬÙħÙĨØ©": 7053, "ĠÙĪØ£Ø²ÙĦ": 5878, "ØªÙĦ": 917, "ĠÙĥÙĦØ§": 956, "ĠÙĬØ®Ø±Ø¬": 970, "ĠÙĥØ§Ùħ": 7514, "ĠØ¹ÙħÙĦÙĩ": 5175, "ĠÙĪÙħØ«ÙĦÙĩ": 6273, "ĠÙģØ¨Ø¹Ø«": 7283, "ĠØ§ÙĦÙĥØ§Ø°Ø¨ÙĬÙĨ": 2526, "ĠÙĦØ¯ÙĬÙĨØ§": 4409, "ĠØ¹Ø¯ÙĪØ§ÙĨ": 9417, "ĠÙĬØ¹ÙĬØ¯ÙĥÙħ": 9883, "ĠØªØ¬Ø¹ÙĦÙĪØ§": 4307, "ĠÙħØ¨Ø¯ÙĦ": 5634, "ÙĬØªÙĨÙĬ": 6312, "ĠÙħÙĨØ§Ø²ÙĦ": 10215, "ÙĦ": 45, "ĠØºØ§ÙģÙĦÙĪÙĨ": 3871, "ĠÙĥÙģØ§Ø±": 2322, "ĠØ·Ø§Ø¦Ø±ÙĥÙħ": 9099, "Ø±ÙĪØ§": 1177, "ĠØ¢ÙĦØ§Ùģ": 7711, "ĠØ£ÙĩØ¯Ùī": 3464, "²Ø¯Ø§Ø¯ÙĪØ§": 7072, "ĠÙģÙĬØµÙĬØ¨": 7540, "ĠÙģØ£ÙĦÙĤÙĬ": 9430, "ĠØ§ÙĦÙħØ³ØŃØ±ÙĬÙĨ": 8851, "ĠÙĪØ§Ø¹Ø¨Ø¯ÙĪØ§": 6111, "Ø§ÙĨØ¹": 7577, "ĠØ¹ÙĦÙĬ": 136, "ĠØ£Ø¨ÙĪÙĩÙħ": 8701, "ĠÙĬØ³ÙĤÙĪÙĨ": 8490, "ÙĬØ£": 7102, "ÙģØ¹ÙĦÙĪØ§": 7402, "ĠØ£Ø¹ÙħØ§ÙĦÙĥÙħ": 2794, "ĠÙĪØ¥ÙĬØ§ÙĬ": 6853, "ĠÙĬØ³Ø£ÙĦÙĥÙħ": 6298, "ĠØ§ÙĦÙħØ±Ø³ÙĦÙĬÙĨ": 1342, "Ø²ÙĤ": 488, "ĠÙĬÙĪÙĤÙĨÙĪÙĨ": 2434, "Ø¹ÙĬØ±": 2634, "ÙĩØ¯ÙĩÙħ": 7993, "ĠØ£ÙģØ£": 2113, "Ġ": 32, "ĠØŃÙħÙĦØ§": 8841, "ĠØ§ÙĨÙĤÙĦØ¨ØªÙħ": 10150, "ĠØ£Ø«ÙĤØ§ÙĦÙĩÙħ": 10023, "ĠÙĬØ¯Ø¹ÙĪ": 2978, "Ø³Ø¯ÙĪÙĨ": 7262, "ØªØ§Ø±": 5616, "ĠØ¨ØªØ£ÙĪÙĬÙĦÙĩ": 6990, "ĠÙģØ±Ø§": 7273, "ĠÙĬÙĨØ§Ø¯": 4508, "ĠÙĪØ§Ø´": 1669, "ĠØªØ³Ø±": 4742, "ÙħÙĨÙĬ": 5793, "ĠØªØµ": 955, "ĠØ£ÙĨÙĥ": 3553, "ĠÙĪØ£ÙĬÙĪØ¨": 5886, "Ø³Ø±Ø§ÙĨ": 8215, "ĠØ¢Ø«Ø§Ø±ÙĩÙħ": 3889, "ĠØ¥": 74, "ĠÙĨØ·ÙģØ©": 2427, "ĠØ§ÙĦÙħØ³Ø§Ø¬Ø¯": 8850, "ĠØ£Ø°ÙĦØ©": 5342, "ĠØ§ÙĦØ®ÙĬØ·": 8424, "ĠÙĬØªØ·ÙĩØ±ÙĪÙĨ": 8123, "ĠÙģØ³ÙĬØŃ": 8671, "ĠØ£Ø¨Ø´Ø±": 8699, "ĠÙģØ¨": 635, "ĠØªØ¯Ø¹": 3009, "ĠÙģØ°Ø±ÙĪÙĩØ§": 9930, "ĠÙĨÙĨØ²ÙĦ": 9651, "ĠØ®Øµ": 3192, "Ĩ": 38, "Ø³ØŃ": 1434, "ÙĤÙĬØ©": 7338, "ĠÙĬÙĨØ¨Ø¦ÙĩÙħ": 6130, "ĠØ¹ÙħØ¯": 6419, "ĠØ³Ø¬ÙĬÙĨ": 9334, "ÙħØ§Ø³Ø§": 7462, "ĠÙĩÙĦÙĥ": 4814, "ĠÙĬØ´Ø¹Ø±ÙĪÙĨ": 1473, "ĠØ§ÙĦÙĤÙĦÙĪØ¨": 3629, "ĠÙħØ¹Ø§ÙĬØ´": 9871, "ĠØ§ÙĦØ¨Ø§Ø·ÙĦ": 2561, "ĠÙĪÙĬÙħ": 1609, "Ø¨ÙĦÙĪÙĩÙħ": 8056, "Ø±Ø¨ÙĪØ§": 1887, "Ø²Ø¹ÙĪÙĨ": 4053, "ĠØ±Ø¬Ø¹": 6416, "ØªÙĩÙĨ": 2444, "ĠÙĨØ¨Ø§Øª": 3780, "ĠÙĤØ±ØŃ": 7533, "ĠØ³Ø¨ÙĤÙĪÙĨØ§": 9039, "ĠØ¹Ø¨Ø§Ø¯ÙĬ": 2243, "ĠØ£Ø±Ø£ÙĬØªÙħ": 2021, "ĠØªØ·Ø¹": 2320, "ĠÙħØ³Ùĥ": 3713, "ĠÙħÙģØªØ±Ùī": 9805, "ÙĩÙī": 3078, "ØªÙĤÙĬÙĨ": 918, "ĠÙĬØ³ØªÙĨ": 8450, "ĠØ¹Ø±ÙģÙĪØ§": 7448, "ĠØ±Ø¬Ø³": 5173, "ĠÙħØ¤ÙħÙĨÙĪÙĨ": 3452, "Ø¹Ø¬ÙĦ": 3461, "ĠÙģÙĬØªØ¨Ø¹ÙĪÙĨ": 7542, "ĠÙĦÙħØŃ": 6102, "ĠØŃØ¯ÙĪØ¯": 2153, "Ø·": 118, "ĠØ¸ÙĦÙħÙĨØ§ÙĩÙħ": 6446, "ĠÙħÙĩØ§Ø¬Ø±": 7213, "ÙĥØ±Ø§": 1610, "ĠÙĪÙĦÙĦ": 2348, "ĠØ§ÙĦØ¨ÙĨÙĪÙĨ": 8541, "ĠØ´Ø§ÙĩØ¯ÙĬÙĨ": 7804, "ĠÙĪØ®ØªÙħ": 9068, "ÙĩÙĦØ§": 7116, "ĠÙĪØ§Ø³Ø£ÙĦ": 9172, "ĠØ®Ø¨ÙĬØ±": 1290, "ĠØ£Ø¬ÙħØ¹ÙĬÙĨ": 1376, "ĠÙĦ": 66, "ĠÙĤÙĦØª": 4150, "ĠØ£ÙĬØ§ÙĨ": 3654, "ĠØ¬ÙĨØ©": 1639, "ĠÙĬÙĩØ±": 7323, "ĠØªÙĤØ¯Ø±ÙĪØ§": 9482, "ĠÙĬØ¯Ø®ÙĦÙĩ": 5405, "ĠÙħÙĪÙĦØ§Ùĩ": 9554, "ĠØ³ÙħÙĬØ§": 9772, "ĠÙģÙĨØ¨Ø°ÙĨØ§ÙĩÙħ": 9901, "ĠØªÙĦØ¨Ø³ÙĪÙĨ": 6954, "ĠÙĬØ¯Ø®ÙĦÙĪÙĨÙĩØ§": 6861, "ĠØ£ÙĦÙĬØ³": 2156, "ĠØ¨Ø§ÙĦÙħØªÙĤÙĬÙĨ": 10264, "ĠÙĪØ£Ø®Ø§Ùĩ": 6743, "ĠÙĪÙĤÙĪÙħÙĩ": 3374, "ĠÙħØ«ÙĦÙĩÙħ": 4275, "Ø±Ø¬": 521, "ĠÙĤÙĪÙĦÙĩ": 5788, "ĠÙĤØ§ØªÙĦÙĪÙĥÙħ": 7536, "ĠØ±Ø¢ÙĩØ§": 9704, "Ø¨Ø§Ø¡": 2177, "ĠØ£ÙħÙĪØ§ØªØ§": 9977, "ĠÙĪÙĬØ¨ÙĬÙĨ": 7892, "ØŃØ§Ø¬ÙĪÙĨ": 7415, "Ø§ÙĨÙĬ": 1317, "ĠÙĦÙĥ": 358, "Ø¶ÙĬØ¹": 2787, "ĠØ¸ÙĦÙħØ§": 3262, "ĠÙħØ§ÙĦ": 1552, "ĠÙħØªÙĥØ¦ÙĬÙĨ": 3416, "ĠØ¶Ø§ØŃ": 8335, "ĠÙĪÙĬØ¹Ø¨Ø¯ÙĪÙĨ": 4903, "Ø¤Ø§Ø¯": 4128, "ĠØ¹Ø·": 7435, "Ø¬Ø±ÙħÙĪÙĨ": 1817, "ØºØ¨": 7765, "ĠØªØŃØµÙĪÙĩØ§": 9884, "ĠÙĪØªØ¨": 6139, "ĠØ³ÙĬØ¬Ø¹ÙĦ": 8710, "ÙĥÙĪØ±Ø§": 5614, "ĠØ¥ÙħØ§": 1944, "ĠÙĦÙĨØŃÙĨ": 4261, "ĠÙĪØŃÙĬØ«": 8821, "ÙĬØ³": 3424, "ĠÙĪØ§ÙĦÙĨØ¬": 4359, "ĠØ§ØªØ®Ø°": 1208, "ĠØ¨Ø±ÙĬØŃ": 9453, "ĠØ£ØŃÙĬØ§": 4237, "ĠÙĦØ®": 2450, "ĠÙģØªØ¹Ø§ÙĦÙī": 5055, "ĠÙĦÙĥÙĨ": 3274, "ĠØ·ØºÙĬ": 4241, "ĠÙĪÙĤØ¹Øª": 7976, "ĠØ¨ÙħØ§Ø¡": 4967, "ĠØ§ÙĦÙĦØ§": 2048, "Ø¶ÙĬ": 797, "ĠÙħÙĪØ¹Ø¯Ø§": 5009, "ÙħØµØ©": 7098, "ĠÙĪØ§Ø³Ø£ÙĦÙĪØ§": 9174, "ĠÙĨÙĩÙĬØª": 7640, "ĠØ§ÙĦÙħÙħØªØ±ÙĬÙĨ": 5545, "ĠØªÙĨÙĥØŃÙĪØ§": 5459, "ĠÙĬØ¶Ø±ÙĪØ§": 6748, "ØªÙģÙĥ": 5618, "ĠÙĬØ¨Ø¹Ø«ÙĪÙĨ": 3047, "Ø±ÙĥÙĩ": 4323, "ĠØ¨Ø±ØŃÙħØªÙĥ": 10155, "ÙĦÙĬ": 94, "ĠÙĪØ¬Ø§Ø¡": 1294, "Ø¨Ø§Øª": 7188, "ÙģØ±ÙĤÙĪÙĨ": 7800, "ĠÙĬØ·": 1245, "ĠØ§ÙĦØ¨ÙĬÙĨØ§Øª": 2285, "ĠÙĬÙĤÙĪÙĦÙĪØ§": 2405, "ĠØªÙĩÙĪ": 7471, "ĠÙĬØ°ÙĩØ¨ÙĪØ§": 7329, "ĠØ¹Ø±Ø¶ÙĩØ§": 9416, "Ø¤ÙĥÙħ": 4889, "ĠÙħÙĤØª": 2181, "ĠÙĥØ§Ø±": 3533, "ÙĦØ¹": 1038, "ĠØ°ÙĩØ¨": 2215, "ĠØ£ÙĨØ¬ÙĬÙĨØ§": 4792, "ÙĬØ±Ø©": 7692, "ĠØªØ¹ÙĦÙħÙĪÙĨ": 740, "ĠØ£ØŃÙĥÙħ": 8216, "ĠÙĪØ¨Ø§Ø¡ÙĪØ§": 8486, "Ø±ÙĤØ¨": 7124, "ÙĤØ¨ÙĦÙĪØ§": 9201, "ĠÙĦØ£Ø¸ÙĨÙĥ": 8499, "ÙĩØ²Ø¦ÙĪÙĨ": 1841, "ĠØ¨Ø¹Ø¨Ø§Ø¯ÙĬ": 6801, "ĠÙħØŃÙĦÙĩ": 9071, "ĠØ¨ÙĥÙĦÙħØ§ØªÙĩ": 6432, "Ø³ÙħØ¹ÙĪÙĨ": 1330, "ĠÙĪØ§Ø±": 1681, "ĠÙĦØ¨Ø´Ø±": 5251, "ĠØ§ÙĦØ±": 167, "ĠÙĪÙĨÙĪØŃØ§": 6200, "ĠÙĦØŃØ§ÙģØ¸ÙĪÙĨ": 6761, "ĠØ£ÙģØ£ÙĨØª": 3862, "ÙĪÙĬÙĩ": 5576, "ĠÙĥØ§ÙĦÙħ": 6533, "ĠØ§ÙĦÙħÙĩØªØ¯ÙĬÙĨ": 7745, "ĠÙĪÙĬÙĦÙĨØ§": 3610, "ĠÙħÙĨÙĥØ±ÙĪÙĨ": 4013, "ĠØŃØ³Ø¨": 1575, "Ø¨": 59, "ÙĨØ§ØªÙĩÙħ": 7457, "ĠÙĪÙĦÙĬÙħØŃØµ": 9803, "ĠØªØ¹Ø±Ùģ": 6329, "ĠØ±Ø³ÙĦÙĩ": 4253, "ĠÙĪØ¨Ùĩ": 8481, "ĠØ®Ø§Ø³": 5925, "ĠÙĪÙĪÙĤØ§ÙĩÙħ": 9177, "Ø±Ø¨Øµ": 1719, "ĠÙĪÙĦØ£": 1711, "ÙĤØ§ÙĨØ§": 8220, "ĠÙģØ§Ø¹Ø¨Ø¯ÙĪÙĨ": 6783, "Ø¨ÙĪØ§": 986, "ĠØ¯Ø¹Ø§ÙĥÙħ": 9612, "Ø¶ÙĬÙĦØ§": 8859, "ĠÙĪØ£ÙħØ±Øª": 3849, "ÙĩØ²": 1239, "Ø·Ùģ": 2080, "ĠØ§ÙĦÙħØ§ÙĦ": 4843, "ĠØ§ÙĦØ®ÙħØ±": 6268, "ĠÙĪØ±ÙģØ¹ÙĨØ§": 4536, "ĠØ¸Ø§ÙĦÙħØ©": 5472, "ĠØ£ØŃØ³ÙĨÙĪØ§": 4391, "ĠØ£ÙĤØ±": 7241, "ĠÙĦÙĦØ®ÙĬØ±": 8145, "ĠÙģØ£ÙĨØ¬ÙĬÙĨØ§": 8908, "ĠÙħÙĤØªØ¯": 9472, "ØµÙĬÙĨØ§": 4049, "ĠÙĦØ¬ÙĩÙĨÙħ": 6729, "ĠÙĪÙħÙĦÙĥ": 8433, "ĠØ´ÙĩØ¯Ø§Ø¡": 2267, "ĠÙĬØ±Ø²ÙĤÙĥÙħ": 4531, "ĠÙģØ£Ø¨Ùī": 6017, "ĠÙģØ±Ø´": 8441, "ĠÙĪØ¨Ø±Ø²Øª": 9627, "ĠÙĪÙĬÙĤÙĪÙĦ": 2216, "ĠÙĪØ¥ÙĬØ§": 2704, "ĠØªÙĪÙĥÙĦÙĨØ§": 5411, "ĠÙĦØ¥": 2307, "ĠØµÙĦØŃ": 6037, "ĠØ¬Ø§ÙĩØ¯Ø§Ùĥ": 9845, "ĠÙħØ§Ùĥ": 7656, "ĠØªÙĤØ±": 6397, "ÙĩØ±ÙĪÙĨ": 3915, "ĠØ¨Ø´Ø±Ùī": 5280, "ĠØ·ÙĬØ¨Ø§Øª": 2962, "ĠÙģØ§Ø¹ÙĦÙħ": 6172, "ĠØ¨ÙĬÙĪØªÙĥÙħ": 3831, "ĠØ´Ø§Ùĥ": 4875, "ĠØ¨Øµ": 1276, "ĠÙĬØ¯Ø±ÙĬÙĥ": 6280, "ĠØ¶Ø±Ø¨ÙĪØ§": 6675, "ĠØ§ÙĦØºØ§ÙĦØ¨ÙĪÙĨ": 4537, "ĠØ³ÙĬØ¦Ø§ØªÙĩ": 9241, "ĠÙĬØªÙĦÙī": 3240, "Ø¨Ø¯Ø§": 910, "ØŃÙĬÙĨ": 2868, "ĠÙĪØ®": 1129, "ĠØ±ÙģØ¹": 4051, "ĠØ¨Ø§ÙĦÙħÙĪØ¯Ø©": 9266, "ÙħØ³": 457, "ĠØªØµÙĬØ¨": 3784, "Ø§Ø²ÙĤÙĬÙĨ": 3814, "ĠØªØ±ÙĥØªÙħ": 9190, "ĠÙĪÙĬÙĪÙħ": 870, "ĠÙħÙĨÙĤÙĦØ¨ÙĪÙĨ": 10067, "ĠØ¹ÙħÙĦ": 1666, "ĠØ§ÙģØª": 1165, "ĠØ·ÙĪÙĦØ§": 8269, "ĠØ§ÙĦØŃÙĪØ§Ø±ÙĬÙĪÙĨ": 7015, "ĠÙĬØªØ±Ø¨Øµ": 6122, "ÙģÙĦ": 2656, "ĠÙħÙĬØ«": 1388, "ĠØ³ÙĬØ¦Ø©": 2246, "ĠÙģÙĬØ£Ø®Ø°ÙĥÙħ": 7047, "ĠØ·Ø¨Ø§": 8270, "ĠÙĪØ§ÙĦÙħØ±Ø¬Ø§ÙĨ": 9955, "ĠØ±Ø¬Ø§ÙĦÙĥÙħ": 9684, "ĠÙģØ³": 567, "ĠØªÙĥÙĪÙĨ": 745, "ĠÙĨØ§ØµØ±ÙĬÙĨ": 3393, "ĠÙĦØªØ¨ÙĬÙĨ": 6341, "ĠØ£ØªÙĤÙĪÙĦÙĪÙĨ": 6434, "ĠÙħØ±Ø¬Ø¹": 1822, "ĠØ²Ø®Ø±": 6260, "Ø´Ø±ÙĥÙĪÙĨ": 1072, "ĠÙħØ¯ÙĬÙĨ": 2446, "ĠÙĨØµØ±Ùģ": 5316, "ĠØ±ØŃÙħØªÙĩ": 1832, "ĠØ¨Ø¹ÙĪÙĦØªÙĩÙĨ": 8116, "ĠÙģØ¶ÙĦ": 1043, "ĠØ§Ø¯Ø¹ÙĪØ§": 3030, "ĠØ§ÙĦØ£Ø¯Ø¨Ø§Ø±": 4117, "ĠØŃØ³Ø§ÙĨ": 8818, "ĠØ³Ø¹ØªÙĩ": 9293, "ĠÙĪÙĬØ¹Ø°Ø¨": 3828, "ĠÙħØ¹Ø¯": 3090, "Ø·Ø¹ÙĨ": 3739, "ÙĨÙĬÙĨ": 725, "ĠÙĪØŃØ¯Ùĩ": 3759, "ĠÙĪØ¨Ø´Ø±Ùī": 4468, "ĠÙĨØµØ±": 1397, "ĠÙģØ§ÙĦÙĦÙĩ": 3775, "ĠÙĪØ£ØªÙħ": 4837, "ĠÙĤØ±Ø¢ÙĨ": 4762, "ÙģØŃØ´Ø§Ø¡": 5730, "ĠÙĪÙĬØ¹ÙĦÙħÙĩÙħ": 6659, "Ø¬Ùħ": 7501, "ĠÙĦØ§ÙħØ³": 7768, "ĠÙĦØ§Ø¹Ø¨ÙĬÙĨ": 7769, "ÙĨØ¨ÙĬ": 7084, "ĠØ§ØªØ¨Ø¹ÙĪØ§": 2260, "ĠØ°Ø±ÙĬ": 1880, "ÙħØ«": 7092, "ĠÙģØ¬ÙħØ¹": 6602, "ĠØªÙĤØªÙĦÙĪÙĨ": 4745, "ĠØªØ«": 5753, "ĠØªØ³Ø¹Ø©": 8828, "ĠÙĦÙĦØ³": 4210, "ĠÙĤÙĬØ§ÙħØ§": 4765, "Ø¨Ø±Ø§Ø±": 3731, "ĠØªØ³ÙĦÙĬÙħØ§": 8831, "ĠÙĬØ£ØªÙĪØ§": 4250, "ĠÙĦÙĦÙħØªÙĤÙĬÙĨ": 1665, "ÙĩØ§Ø¯": 1861, "ĠØ§ÙĦÙĩÙĪÙĨ": 5589, "ĠÙĦØ°Ø©": 9812, "ĠØ³ØŃØ§Ø¨": 3566, "ĠØ¬Ø§ÙĨØ¨": 4529, "ĠÙģØ§Ø¹Øª": 3255, "Ø¯Ø³": 3467, "ĠØ²Ø§Øº": 5088, "ĠÙĪØ¢ØªÙī": 6361, "ĠÙĬÙĦØ¹": 3116, "ĠÙĬØ¤ÙħÙĨÙĪÙĨ": 552, "Ø§ÙħØ³Ø©": 7077, "ĠØ³Ø¨ÙĬÙĦÙĥ": 8411, "ĠÙĬØ³ØªØ¬ÙĬØ¨": 6282, "ĠÙĨØ³Ø§Ø¦ÙĩÙħ": 6454, "ĠØªØ³Øª": 971, "Ø£Ø³": 2464, "ĠÙĪØªØ²": 4994, "ĠÙģØªØ¨Ø§Ø±Ùĥ": 8322, "Ø§Ø´Ø§": 9009, "Ø§ÙĨØªÙĬÙĨ": 5824, "Ø¦ÙĥÙħ": 3171, "ĠØµÙĦØ§": 2724, "ĠÙģØªÙĦÙĤÙī": 8327, "ĠÙĦØ³Ø§ÙĨÙĬ": 9520, "ĠØµØ¯ÙĬÙĤØ§": 8721, "ĠØ§ÙĦØªÙĬ": 742, "ĠÙĪØ§ÙĦÙħÙĬ": 2684, "ĠÙĬØ±Ø³ÙĦ": 2454, "ĠØ¨Ø§ÙĦØ¥": 2349, "ĠØ³Ø¦": 5854, "Ø£Øª": 3509, "ĠÙĪØ¹": 367, "Ø±ÙĥÙħ": 3427, "ĠØŃÙħÙĬÙħ": 2403, "ĠÙħØŃÙĬØ·": 3390, "ĠØªØ¨Ø¯": 1780, "Ø²ÙĬØªÙĪÙĨ": 4242, "ĠØªØ²Ø±": 3367, "ÙĪØ¯ÙĬ": 4244, "ĠÙĪÙĦØ¹Ø°Ø§Ø¨": 4503, "ĠÙĪØ£ÙĩÙĦÙĥ": 4839, "ĠÙģÙĪ": 3959, "ĠØ³ÙħÙĬØ¹Ø§": 5465, "ĠÙĬØ¹Ø±Ø¶": 6243, "ĠÙħØªØ§": 1241, "ÙĨØ³Ø§Ø¡": 5116, "ĠØªÙĤØ±Ø¨": 3734, "ĠÙĪÙĨØµØ±": 6198, "ĠØ§ÙĨØ·ÙĦÙĤ": 6477, "ÙĦØ¹ÙĪÙĨ": 7078, "ĠÙħÙĪÙĦÙĪØ¯": 7220, "ĠÙĩØ§Ø±": 7649, "ĠÙĪÙĬÙĪÙĨØ³": 7905, "ĠØ§ÙĨØ´ÙĤØª": 8826, "ĠØªÙģØ±ØŃÙĪÙĨ": 9600, "ĠØ£Ø¨Ø±ØŃ": 9925, "ĠØªØµÙĬØ¨ÙĩÙħ": 6945, "ĠØ§Ø³ØªÙħØªØ¹": 10163, "ĠÙĬÙĨØ²ØºÙĨÙĥ": 10174, "ĠÙħØ¨Ø¹ÙĪØ«ÙĪÙĨ": 7216, "ĠÙĪØ§ÙĦØ³Ø§Ø¨ÙĤÙĪÙĨ": 9058, "ĠØ¹Ø°Ø§Ø¨ÙĩØ§": 8191, "ĠØ§Ø³ØªØ¶Ø¹Ùģ": 3718, "Ø§Ùģ": 344, "ĠØ§ÙĦÙĤÙħØ±": 4171, "ĠÙĪØ§ÙĦÙħÙĬØ³Ø±": 6849, "ĠØ¨ÙĨÙĬÙĨØ§ÙĩØ§": 9179, "ĠØ§ÙĦÙĪØ³ÙĬÙĦØ©": 10037, "ĠÙĦÙĬØ¬ÙħØ¹ÙĨÙĥÙħ": 10276, "ĠÙĪÙĩØ§Ø±ÙĪÙĨ": 3054, "ØµØ±Øª": 6251, "ÙĦÙĨØ§Ùĩ": 4191, "ÙĦÙĪÙĨÙĥÙħ": 3615, "ĠØ£ÙĤØ¯Ø§ÙħÙĨØ§": 6997, "ĠÙĦÙĬÙģØª": 8000, "ÙģØ§ØªØ§": 7403, "ÙĪØ±Ø«": 2527, "ĠÙĪØ£Ø·": 4836, "ĠÙħØ¯Ø®ÙĦØ§": 6571, "ĠØ¹ÙĤØ¯": 4015, "ÙĨØª": 434, "ĠØ§ÙĦÙĤØµØ§Øµ": 9720, "ĠØ£ÙĨØ¨": 5829, "ĠÙħØ¨ÙĬÙĨØ§Øª": 6365, "ĠÙĨØ¬ÙĨÙĬ": 8888, "ĠÙĬÙĥÙģØ±ÙĪØ§": 6595, "ĠØ¢ÙĪÙī": 7710, "ĠÙħØ´ØªØ±ÙĥÙĪÙĨ": 